{
    "maslaMasayelList": [
        {
            "id": "১",
            "title": "রোজার নিয়ত",
            "details":"<div style='font-size:16'><p>نويت ان اصوم غدا من شهر رمضان المبارك فرضا لك ياالله فتقبل منى انك انت السميع العليم</p><p>নাওয়াইতু আন আছুমা গাদাম মিন শাহরি রমাজানাল মুবারাকি ফারদাল্লাকা, ইয়া আল্লাহু ফাতাকাব্বাল মিন্নি ইন্নিকা আনতাস সামিউল আলিম।</p><p>অর্থ: হে আল্লাহ! আগামীকাল পবিত্র রমযান মাসে তোমার পক্ষ হতে ফরয করা রোজা রাখার নিয়ত করলাম, অতএব তুমি আমার পক্ষ হতে কবুল কর, নিশ্চয়ই তুমি সর্বশ্রোতা ও সর্বজ্ঞানী।&#8221;</p><br /><br /><b>বিশেষ দ্রষ্টব্য:</b> মৌখিক নিয়ত বা দোয়া বাধ্যতামূলক নয়। মৌখিক নিয়ত বা দোয়া না করলে রোজা হবে না এমন নয়। যদি আপনি সঠিক পথে থাকেন তবে বিভিন্ন ভাবেই আপনার নিয়ত হয়ে যাবে। নিশ্চই আল্লাহ আপনার মনের খবর রাখেন। নিশ্চই তিনি অবগত রয়েছেন যা আপনি প্রকাশ্যে করেন আর যা গোপনে। তবে ভালো কাজের নিয়ত করা (এবং আল্লাহর সাহায্য চাওয়া) না করার চাইতে উত্তম।</p><br /></div>"
        },
        {
            "id": "২",
            "title": "ইফতারের দোয়া",
            "details":"<div style='font-size:16'><p>اللهم لك صمت و على رزقك افطرت</p><p>(আল্লাহুম্মা লাকা ছুমতু ওয়া আলা রিযক্বিকা ওয়া আফতারতু বিরাহমাতিকা ইয়া আরহামার রাহিমীন।)</p><p>অর্থ: হে আল্লাহ! আমি তোমারই সন্তুষ্টির জন্য রোজা রেখেছি এবং তোমারই দেয়া রিযিক্ব দ্বারা ইফতার করছি। <br /><br /><b>বিশেষ দ্রষ্টব্য:</b> মৌখিক নিয়ত বা দোয়া বাধ্যতামূলক নয়। মৌখিক নিয়ত বা দোয়া না করলে রোজা হবে না এমন নয়। যদি আপনি সঠিক পথে থাকেন তবে বিভিন্ন ভাবেই আপনার নিয়ত হয়ে যাবে। নিশ্চই আল্লাহ আপনার মনের খবর রাখেন। নিশ্চই তিনি অবগত রয়েছেন যা আপনি প্রকাশ্যে করেন আর যা গোপনে। তবে ভালো কাজের নিয়ত করা (এবং আল্লাহর সাহায্য চাওয়া) না করার চাইতে উত্তম।</p><br /><br /></div>"
        },
        {
            "id": "৩",
            "title": "সিয়ামের তাৎপর্য",
            "details":"<div style='font-size:16'><p>অভিধানে صيام (সিয়াম)-এর সাধারণ অর্থ হল, বিরত থাকা। আর এ জন্যই কথা বলা থেকে যে বিরত থাকে -অর্থাৎ চুপ ও নিস্তব্ধ থাকে তাকে صائم (সায়েম) বলা হয়। মহান আল্লাহ মারইয়্যাম (আঃ)-এর ইতিহাস উল্লেখ করে বলেন,</p><p>فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَداً فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْماً فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيّاً</p><p>অর্থাৎ, (সন্তান ভূমিষ্ঠ করার পর) যদি তুমি কাউকে (কোন প্রশ্ন বা কৈফিয়ত করতে) দেখ, তবে তুমি বল, ‘আমি দয়াময় (আল্লাহর) জন্য (কথা বলা থেকে) বিরত থাকার নযর মেনেছি। সুতরাং আজ আমি কিছুতেই কোন মানুষের সাথে কথাই বলব না।’ (কুরআনুল কারীম ১৯/২৬)</p><p>বলা বাহুল্য, এখানে ‘সওম’-এর অর্থ হল কথা বলা থেকে বিরত থাকা।</p><p>শরীয়তের পরিভাষায় ‘সওম’ বা ‘সিয়াম’-এর অর্থ হল, ফজর উদয় থেকে সূর্যাস্ত পর্যন্ত পানাহার, স্ত্রী-সঙ্গম ইত্যাদি যাবতীয় রোযা নষ্টকারী কর্ম হতে বিরত থাকার মাধ্যমে আল্লাহর ইবাদত করা।</p><p>অবশ্য এই সংজ্ঞায় অসারতা ও অশ্লীলতা থেকে বিরত থাকাও শামিল রয়েছে। কারণ, প্রিয় নবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘কেবল পানাহার থেকে বিরত থাকার নামই সিয়াম নয়; বরং অসারতা ও অশ্লীলতা থেকে বিরত থাকার নামই হল (আসল) সিয়াম। সুতরাং যদি তোমাকে কেউ গালাগালি করে অথবা তোমার প্রতি মূর্খতা প্রদর্শন করে, তাহলে তুমি (তার প্রতিশোধ না নিয়ে) তাকে বল যে, ‘আমি রোযা রেখেছি, আমি রোযা রেখেছি।’’(হাকেম, মুস্তাদ্রাক, বাইহাকী, ইবনে খুযাইমাহ, সহীহ, ইবনে হিববান, সহীহ, সহীহুল জামেইস সাগীর, আলবানী ৫৩৭৬নং)</p><p>‘রোযা’ আভিধানিক অর্থে সিয়ামের সমার্থবোধক না হলেও পারিভাষিক অর্থে ফারসী, উর্দু, হিন্দী ও বাংলা ভাষায় সিয়ামের জায়গায় ‘রোযা’ শব্দটি ব্যবহার হয় । আর এ ব্যবহারে শরীয়তগত কোন ক্ষতি নেই।</p><br /><br /></div>"
        },
        {
		    "id": "৪",
		    "title": "রমযান মাসের ফযীলত",
		    "details":"<div style='font-size:16'><p>চন্দ্র মাসের এটা এক অত্যধিক গুরুত্বপূর্ণ মাস। এ মাসের ফযীলত অপরিসীম। নীচে ধারাবাহিকভাবে রমযান মাসের কিছু ফযীলত তুলে ধরা হল :</p><div style='font-size:16'><p><span style='color: #339966;'><strong>১) ইসলামের পাঁচটি রুকনের একটি রুকন হল সিয়াম। আর এ সিয়াম পালন করা হয় এ মাসেই।</strong></span></p><p>আল্লাহ তা‘আলা বলেন :</p><p>يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ كُتِبَ عَلَيۡكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبۡلِكُمۡ لَعَلَّكُمۡ تَتَّقُونَ</p><p>অর্থাৎ হে মুমিনগণ! তোমাদের উপর সিয়াম ফরয করা হয়েছে, যেমন ফরয করা হয়েছিল তোমাদের পূর্ববর্তীদের উপর। যাতে তোমরা মুত্তাকী হতে পার। (বাকারাহ : ১৮৩)</p><p><strong><span style='color: #339966;'>২) এ মাসের সিয়াম পালন জান্নাত লাভের একটি মাধ্যম।</span> </strong></p><p>নাবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>مَنْ آمَنَ بِاللهِ وَبِرَسُولِهِ وَأَقَامَ الصَّلَاةَ وآتى الزَّكَاةَ وَصَامَ رَمَضَانَ كَانَ حَقًّا عَلَى اللهِ أَنْ يُدْخِلَهُ الْجَنَّةَ</p><p>অর্থাৎ যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান আনল, সালাত কায়েম করল, যাকাত আদায় করল, রমযান মাসে সিয়াম পালন করল তার জন্য আল্লাহর উপর সে বান্দার অধিকার হল তাকে জান্নাতে প্রবেশ করিয়ে দেয়া। (বুখারী : ২৭৯০)</p><p><span style='color: #339966;'><strong>৩) রমযান হল কুরআন নাযিলের মাস</strong></span></p><p>شَهۡرُ رَمَضَانَ ٱلَّذِيٓ أُنزِلَ فِيهِ ٱلۡقُرۡءَانُ هُدٗى لِّلنَّاسِ وَبَيِّنَٰتٖ مِّنَ ٱلۡهُدَىٰ وَٱلۡفُرۡقَانِۚ</p><p>অর্থাৎ ‘‘রমাযান মাস- যার মধ্যে কুরআন নাযিল করা হয়েছে লোকেদের পথ প্রদর্শক এবং হিদায়াতের সুস্পষ্ট বর্ণনারূপে এবং সত্য-মিথ্যার পার্থক্যকারীরূপে।’’ (আল-বাকারা : ১৮৫)</p><p>সিয়াম যেমন এ মাসে, কুরআনও নাযিল হয়েছে এ মাসেই। ইতিপূর্বেকার তাওরাত, যাবুর, ইঞ্জীলসহ যাবতীয় সকল আসমানী কিতাব এ মাহে রমযানেই নাযিল হয়েছিল। (সহীহ আল জামে)</p><p>এ মাসেই জিবরীল আলাইহিস সালাম নাবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-কে কুরআন শুনাতেন এবং তাঁর কাছ থেকে তিলাওয়াত শুনতেন। আর রাসূলের সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম জীবনের শেষ রমযানে পূর্ণ কুরআন দু’বার খতম করেছেন। (মুসলিম)</p><p><span style='color: #339966;'><strong>৪) রমযান মাসে জান্নাতের দরজাগুলো খুলে দেয়া হয় এবং জাহান্নামের দরজাগুলো বন্ধ করে দেয়া হয়।</strong></span></p><p>إِذَا جَاءَ رَمَضَانَ فُتِحَتْ أَبْوَابُ الْجَنَّةَ وَأُغْلِقَتْ أَبْوَابُ النَّارِ وَصُفِّدَتِ الشَّيَاطِيْنَ (وَفِيْ لَفْظٍ سُلْسِلَتِ الشَّيَاطِيْنَ)</p><p>‘‘যখন রমযান আসে তখন জান্নাতের দরজাগুলো খুলে দেয়া হয় আর জাহা্ন্নামের দরজাগুলো বন্ধ করে দেয়া হয় এবং শয়তানদের আবদ্ধ করা হয়।’’ (মুসলিম : ২৫৪৭)</p><p>আর এজন্যই এ মাসে মানুষ ধর্ম-কর্ম ও নেক আমলের দিকে অধিক তৎপর হয় এবং মসজিদের মুসল্লীদের ভীড় অধিকতর হয়।</p><p><strong><span style='color: #339966;'>৫) এ রমযান মাসের লাইলাতুল কদরের</span></strong> এক রাতের ইবাদত অপরাপর এক হাজার মাসের ইবাদতের চেয়েও বেশি। অর্থাৎ ৮৩ বছর ৪ মাসের ইবাদতের চেয়েও বেশি সাওয়াব হয় এ মাসের ঐ এক রজনীর ইবাদতে।</p><p>(ক) আল্লাহ তা‘আলা বলেন :</p><p>لَيۡلَةُ ٱلۡقَدۡرِ خَيۡرٞ مِّنۡ أَلۡفِ شَهۡرٖ ٣ تَنَزَّلُ ٱلۡمَلَٰٓئِكَةُ وَٱلرُّوحُ فِيهَا بِإِذۡنِ رَبِّهِم مِّن كُلِّ أَمۡرٖ ٤ سَلَٰمٌ هِيَ حَتَّىٰ مَطۡلَعِ ٱلۡفَجۡرِ ٥</p><p>অর্থাৎ ‘‘কদরের এক রাতের ইবাদত হাজার মাসের চেয়েও উত্তম। এ রাতে ফেরেশতা আর রূহ (জিরীল আঃ) তাদের রবের অনুমতিক্রমে প্রত্যেক কাজে দুনিয়ায় অবতীর্ণ হয়। (এ রাতে বিরাজ করে) শান্তি আর শান্তি- তা ফজর উদয় হওয়া পর্যন্ত থাকে।’’ (সূরা ক্বদর : ৪-৫)</p><p>(খ) নাবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>…..لله فِيْهِ لَيْلَةٌ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ مَنْ حَرُمَ خَيْرُهَا فَقَدْ حَرُمَ</p><p>‘‘এ মাসে এমন একটি রাত রয়েছে যা হাজার রাতের চেয়ে শ্রেষ্ঠ। যে ব্যক্তি এর কল্যাণ থেকে বঞ্চিত হল সে মূলতঃ সকল কল্যাণ থেকেই বঞ্চিত হল।’’ (নাসায়ী : ২১০৬)</p><p><strong><span style='color: #339966;'>৬) এ পুরো মাস জুড়ে দু‘আ কবূল হয়</span></strong></p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>لِكُلِّ مُسْلِمٍ دَعْوَةٌ مُسْتَجَابَةٌ يَدْعُوْ بِهَا فِيْ رَمَضَانَ</p><p>অর্থাৎ ‘‘এ রমযান মাসে প্রত্যেক মুসলমান আল্লাহর সমীপে যে দু‘আই করে থাকে-তা মঞ্জুর হয়ে যায়।’’ (আহমাদ : ২/২৫৪)</p><p><strong><span style='color: #339966;'>৭) এ মাসে মানুষকে জাহান্নাম থেকে মুক্তি দেয়া হয়</span></strong></p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>إِنَّ لِلَّهِ عُتَقَاءَ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، لِكُلِّ عَبْدٍ مِنْهُمْ دَعْوَةٌ مُسْتَجَابَةٌ</p><p>অর্থাৎ (মাহে রমাযানে) প্রতিরাত ও দিনের বেলায় বহু মানুষকে আল্লাহ তা‘আলা জাহান্নাম থেকে মুক্তির ঘোষণা দিয়ে থাকেন এবং প্রতিটি রাত ও দিনের বেলায় প্রত্যেক মুসলিমের দু‘আ- মুনাজাত কবূল করা হয়ে থাকে। (মুসনাদ আহমদ : ৭৪৫০)</p><p><strong><span style='color: #339966;'>৮) এ মাস জাহান্নাম থেকে মুক্তি লাভের মাস</span></strong></p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>يُنَادِيْ مُنَادٍ كُلَّ لَيْلَةٍ : يَا بَاغِىَ الْخَيْرَ أَقْبِلْ وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ وَلله عُتَقَاءُ مِنَ النَّارِ وَذَلِكَ فِيْ كُلِّ لَيْلَةٍ</p><p>‘‘(এ মাসের) প্রত্যেক রাতে একজন ঘোষণাকারী এ বলে আহবান করতে থাকে যে, হে কল্যাণের অনুসন্ধানকারী তুমি আরো অগ্রসর হও! হে অসৎ কাজের পথিক, তোমরা অন্যায় পথ চলা বন্ধ কর। (তুমি কি জান?) এ মাসের প্রতি রাতে আল্লাহ তা‘আলা কত লোককে জাহান্নাম থেকে মুক্তি দিযে থাকেন। (তিরমিযী : ৬৮২)</p><p><strong><span style='color: #339966;'>৯) এ মাস ক্ষমা লাভের মাস।</span></strong></p><p>এ মাস পাওয়ার পরও যারা তাদের আমলনামাকে পাপ-পঙ্কিলতা মুক্ত করতে পারল না রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তাদেরকে ধিক্কার দিয়ে বলেছেন :</p><p>رَغِمَ أَنْفُ رَجُلٍ دَخَلَ عَلَيْهِ رَمَضَانَ ثُمَّ انْسَلَخَ قَبْلَ أَن يَّغْفِرَلَهُ</p><p>‘‘ঐ ব্যক্তির নাক ধূলায় ধুসরিত হোক যার কাছে রমযান মাস এসে চলে গেল অথচ তার পাপগুলো ক্ষমা করিয়ে নিতে পারল না।’’ (তিরমিযী : ৩৫৪৫)</p><p><strong><span style='color: #339966;'>১০) রমযান মাসে সৎ কর্মের প্রতিদান বহুগুণে বৃদ্ধি করে দেয়া হয়</span> </strong></p><p>এ বিষয়ে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন-</p><p>مَنْ تَقَرَّبَ فِيْهِ بِخَصْلَةٍ مِنَ الْخَيْرِ كَانَ كَمَنْ أَدَّى فَرِيْضَةً فِيْمَا سِوَاهُ وَمَنْ أَدَّى فِيْهِ فَرِيْضَةٌ كَانَ كَمَنْ أَدَّى سَبْعِيْنَ فَرِيْضَةً فِيْمَا سِوَاهُ</p><p>‘যে ব্যক্তি রমযান মাসে কোন একটি নফল ইবাদত করল, সে যেন অন্য মাসের একটি ফরয আদায় করল। আর রমযানে যে ব্যক্তি একটি ফরয আদায় করল, সে যেন অন্য মাসের ৭০টি ফরয আদায় করল।’ (সহীহ ইবন খুযাইমা : ১৮৮৭, হাদীসটি দুর্বল)</p><p><strong><span style='color: #339966;'>১১) এ মাসে একটি উমরা করলে একটি হজ্জ আদায়ের সওয়াব হয় এবং তা আল্লাহর রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর সাথে হজ্জ আদায়ের মর্যাদা রাখে।</span></strong></p><p>ক) হাদীসে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>فَإِنَّ عُمْرَةً فِيْ رَمَضَانَ ةَقْضِيْ حَجَّةً مَعِيْ</p><p>‘‘রমযান মাসে উমরা করা আমার সাথে হজ্জ আদায় করার সমতুল্য’’। (বুখারী : ১৮৬৩)</p><p>হাদীসে আছে,</p><p>খ) একজন মেয়েলোক এসে রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-কে জিজ্ঞেস করল,</p><p>مَا يَعْدِلُ حَجَّةٌ مَعَكَ؟ فَقَالَ : عُمْرَةُ فِيْ رَمَضَانَ</p><p>‘‘কোন ইবাদতে আপনার সাথী হয়ে হজ্জ করার সমতুল্য সাওয়াব পাওয়া যায়? তিনি উত্তর দিলেন, ‘‘রমযান মাসে উমরা করা’’ (আবূ দাউদ : ১৮৯৯০)</p><br /><br /></div>"
        },
		{
			"id": "৫",
			"title": "সিয়াম বা রোযার ফজিলত",
			"details":"<div style='font-size:16'><p>সিয়ামের ফজিলত অপরিসীম। সিয়াম পালনকারীকে যেসব পুরস্কার ও প্রতিদান আল্লাহ তা‘আলা দেবেন তার অংশ বিশেষ এখানে উল্লেখ করা হল :</p><p><strong><span style='color: #339966;'>১) আল্লাহ স্বয়ং নিজে সিয়ামের প্রতিদান দেবেন।</span> </strong></p><p>হাদীসে কুদসীতে আছে, আল্লাহ তা‘আলা বলেন :</p><p>كُلُّ عَمَلِ بَنِىْ آَدَمَ لَهُ إِلاَّ الصِّيَامَ فَإِنَّهُ لِيْ وَأَنَا أَجْزِئ بِهِ</p><p>‘‘মানুষের প্রতিটি ভাল কাজ নিজের জন্য হয়ে থাকে, কিন্তু সিয়াম শুধুমাত্র আমার জন্য, অতএব আমি নিজেই এর প্রতিদান দেব। (বুখারী : ১৯০৪)</p><p><strong><span style='color: #339966;'>২) সিয়াম অতি উত্তম নেক আমল</span></strong></p><p>আবূ হুরাইরাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম’র একটি হাদীসে তিনি বলেছিলেন :</p><p>يَا رَسُوْلَ اللهِ مُرْنِيْ بِعَمَلٍ، قَالَ عَلَيْكَ بِالصَّوْمِ فَإِنَّهُ لاَ عَدْلَ لَهُ</p><p>‘‘হে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম! আমাকে একটি অতি উত্তম নেক আমলের নির্দেশ দিন। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, তুমি সিয়াম পালন কর। কেননা এর সমমর্যাদা সম্পন্ন কোন আমল নেই।’’ (নাসাঈ : ২২২২)</p><p>অন্যান্য ইবাদত মানুষ দেখতে পায়। কিন্তু সিয়ামের মধ্যে তা নেই। লোক দেখানোর কোন আলামত সিয়াম পালনে থাকে না। শুধুই আল্লাহকে খুশী করার জন্য তা করা হয়। তাই এ ইবাদতের মধ্যে রয়েছে বিশুদ্ধ ইখলাস।</p><p>হাদীসে কুদসীতে আল্লাহ তা‘আলা বলেন,</p><p>يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِيْ</p><p>‘‘সিয়াম পালনকারী শুধুমাত্র আমাকে খুশী করার জন্যই পানাহার ও যৌন উপভোগ পরিহার করে।’ (১৮৯৪)</p><p><span style='color: #339966;'><strong>৩) ক- জান্নাত লাভ সহজ হয়ে যাবে।</strong></span></p><p>সহীহ ইবনু হিববান কিতাবে আছে আবূ উমামা রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-কে জিজ্ঞাসা করলেন-</p><p>يَا رَسُوْلَ اللهِ دُلُّنِيْ عَلَى عَمَلٍ أَدْخُلُ بِهِ الْجَنَّةَ قَالَ عَلَيْكَ بِالصَّوْمِ فَإِنَّهُ لاَ مِثْلَ لَهُ</p><p>আবূ উমামা রাদিয়াল্লাহু আনহু বললেন, হে আল্লাহর রাসূল! আমাকে এমন একটি আমল বলে দিন যার কারণে আমি জান্নাতে যেতে পারি। তিনি বললেন, তুমি সিয়াম পালন কর। কেননা এর সমমর্যাদাসম্পন্ন কোন ইবাদাত নেই। (নাসাঈ : ২২২১)</p><p><strong><span style='color: #339966;'>খ. সিয়াম পালনকারীকে বিনা হিসেবে প্রতিদান দেয়া হয়</span></strong></p><p>অন্যান্য ইবাদতের প্রতিদান আল্লাহ তা‘আলা তার দয়ার বদৌলতে ১০ থেকে ৭০০ গুণ পর্যন্ত বাড়িয়ে দেন। কিন্তু সিয়ামের প্রতিদান ও তার সাওয়াব এর চেয়েও বেহিসেবী সংখ্যা দিয়ে গুণ দিয়ে বাড়িয়ে দেয়া হবে। হাদীসে কুদসীতে আল্লাহ বলেন,</p><p>كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ قَالَ اللهُ عَزَّ وَجَلَّ (إِلاَّ الصَّوْمَ فَإِنَّهُ لِيْ وَأَنَا أَجْزِي بِهِ(</p><p>‘‘মানব সন্তানের প্রতিটি নেক আমলের প্রতিদান দশ থেকে সাতশত গুণ পর্যন্ত বৃদ্ধি করা হয়ে থাকে। আল্লাহ তা‘আলা বলেন, কিন্তু সিয়ামের বিষয়টি ভিন্ন। কেননা সিয়াম শুধুমাত্র আমার জন্য, আমিই এর প্রতিদান দেব। (মুসলিম : ১১৫১)</p><p>অর্থাৎ কি পরিমাণ সংখ্যা দিয়ে গুণ করে এর প্রতিদান বাড়িয়ে দেয়া হবে এর কোন হিসাব নেই, শুধুমাত্র আল্লাহই জানেন সিয়ামের পুণ্যের ভান্ডার কত সুবিশাল হবে।</p><p><strong><span style='color: #339966;'>৪) জাহান্নাম থেকে মুক্তি পাওয়ার জন্য সিয়াম ঢাল স্বরূপ</span></strong></p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>اَلصِّيَامُ جُنَّةٌ يَسْتَجِنُّ بِهَا الْعَبْدُ مِنَ النَّارِ</p><p>‘‘সিয়াম ঢাল স্বরূপ। এ দ্বারা বান্দা তার নিজেকে জাহান্নামের আগুন থেকে রক্ষা করতে পার।’’ (আহমাদ : ১৫২৯৯)</p><p><span style='color: #339966;'><strong>৫) জাহান্নাম থেকে বাঁচার জন্য সিয়াম একটি মজবুত দূর্গ</strong></span></p><p>হাদীসে আছে,</p><p>اَلصِّيَامُ جُنَّةٌ وَحِصْنُ حَصِيْنٌ مِنَ النَّارِ</p><p>‘‘সিয়াম ঢালস্বরূপ এবং জাহান্নাম থেকে বাঁচার এক মজবুত দূর্গ।’’ (আহমাদ : ৯২২৫)</p><p><strong><span style='color: #339966;'>৬) আল্লাহর পথে সিয়াম পালনকারীকে আল্লাহ জাহান্নাম থেকে দূরে রাখেন।</span></strong></p><p>এ বিষয়ে নাবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>ا- مَا مِنْ عَبْدٍ يَصُوْمُ يَوْمًا فِيْ سَبِيْلِ اللهِ إِلاَّ بَاعَدَ اللهُ بِذَلِكَ وَجْهَهُ عَنِ النَّارِ سَبْعِيْنَ خَرِيْفًا</p><p>(ক) ‘‘যে কেউ আল্লাহর রাস্তায় (অর্থাৎ শুধুমাত্র আল্লাহকে খুশী করার জন্য) একদিন সিয়াম পালন করবে, তদ্বারা আল্লাহ তাকে জাহান্নামের অগ্নি থেকে সত্তর বছরের রাস্তা পরিমাণ দূরবর্তীস্থানে রাখবেন। (বুখারী : ২৮৪০; মুসলিম : ১১৫৩)</p><p>ب-مَنْ صَامَ يَوْمًا فِيْ سَبِيْلِ اللهِ بَاعَدَ اللهُ وَجْهَهُ عَنِ النَّارِ سَبْعِيْنَ خَرِيْفًا</p><p>(খ) ‘‘যে ব্যক্তি একদিন আল্লাহর পথে সিয়াম পালন করবে আল্লাহ তার কাছ থেকে জাহান্নামকে সত্তর বছরের রাস্তা দূরে সরিয়ে নেবেন। (মুসলিম : ১১৫৩)</p><p>ج-عَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ يَا رَسُولَ اللهِ مُرْنِي بِأَمْرٍ يَنْفَعُنِي اللهُ بِهِ قَالَ عَلَيْكَ بِالصِّيَامِ فَإِنَّهُ لاَ مِثْلَ لَهُ</p><p>(গ) আবূ হুরাইরাহ রাদিয়াল্লাহু আনহু থেকে বর্ণিত যে, তিনি বলেন, ‘‘আমি আল্লাহর রাসূলকে বললাম, হে আল্লাহর রাসূল! আমাকে এমন একটি কাজের নির্দেশ দিন যার দ্বারা আমি লাভবান হতে পারি। তিনি বললেন, তুমি সিয়াম পালন কর। কেননা এর সমকক্ষ (মর্যাদা সম্পন্ন) কোন ইবাদত নেই। (নাসাঈ : ২২২১)</p><p><strong><span style='color: #339966;'>৭) ইফতারের সময় বহু লোককে জাহান্নাম থেকে মুক্তি দিয়ে থাকেন।</span></strong></p><p>হাদীসে আছে :</p><p>إِنَّ للهِ تَعَالَى عِنْدَ كُلِّ فِطْرٍ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلّ لَيْلَةٍ</p><p>ইফতারের মূহূর্তে আল্লাহ রাববুল ‘আলামীন বহু লোককে জাহান্নাম থেকে মুক্তি দিয়ে থাকেন। মুক্তির এ প্রক্রিয়াটি রমাযানের প্রতি রাতেই চলতে থাকে। (আহমাদ : ৫/২৫৬)</p><p><strong><span style='color: #339966;'>৮) সিয়াম পালনকারীর মুখের গন্ধ আল্লাহর কাছে মিশ্কের চেয়েও উত্তম (সুগন্ধিতে পরিণত হয়)।</span></strong></p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>وَالَّذِيْ نَفْسِ مُحَمَّدٍ بِيَدِهِ لَخُلُوْفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيْحِ الْمِسْكِ.</p><p>যার হাতে মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম’র জীবন সে সত্তার শপথ করে বলছি, সিয়াম পালনকারীর মুখের গন্ধ আল্লাহ তা‘আলার কাছে মিশকের ঘ্রাণের চেয়েও প্রিয় হয়ে যায়। (বুখারী : ১৯০৪; মুসলিম : ১১৫১)</p><p><strong><span style='color: #339966;'>৯) সিয়াম পালনকারীর জন্য রয়েছে দু’টি বিশেষ আনন্দ মুহূর্ত।</span></strong></p><p>রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>لِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ</p><p>সিয়াম পালনকারীর জন্য দু’টো বিশেষ আনন্দ মুহূর্ত রয়েছে : একটি হল ইফতারের সময়, আর দ্বিতীয়টি হল তার রবের সাথে সাক্ষাতের সময়। (বুখারী : ৭৪৯২; মুসলিম : ১১৫১)</p><p><strong><span style='color: #339966;'>১০) সিয়াম কিয়ামাতের দিন সুপারিশ করবে</span></strong></p><p>হাদীসে আছে,</p><p>اَلصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ يَقُولُ الصِّيَامُ أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ فَشَفِّعْنِي فِيهِ وَيَقُولُ الْقُرْآنُ مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ قَالَ فَيُشَفَّعَانِ</p><p>সিয়াম ও কুরআন কিয়ামাতের দিন মানুষের জন্য এভাবে সুপারিশ করবে যে, সিয়াম বলবে হে আমার রব, আমি দিনের বেলায় তাকে (এ সিয়াম পালনকারীকে) পানাহার ও যৌনতা থেকে বিরত রেখেছি। তাই তার ব্যাপারে তুমি আমার সুপারিশ কবূল কর।</p><p>অনুরূপভাবে কুরআন বলবে, হে আমার রব, আমাকে অধ্যয়নরত থাকায় রাতের ঘুম থেকে আমি তাকে বিরত রেখেছি। তাই তার ব্যাপারে তুমি আমার সুপারিশ কবূল কর। তিনি সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, অতঃপর উভয়ের সুপারিশই কবূল করা হবে। (আহমাদ : ২/১৭৪)</p><p><strong><span style='color: #339966;'>১১) সিয়াম হল গুনাহের কাফফারা</span></strong></p><p>(ক) আল্লাহ তাআলা বলেন,</p><p>&#8230; إِنَّ ٱلۡحَسَنَٰتِ يُذۡهِبۡنَ ٱلسَّيِّ‍َٔاتِۚ</p><p>নিশ্চয়ই নেক আমল পাপরাশি দূর করে দেয়। (সূরা হুদ : ১১৪)</p><p>(খ) নবীজি সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন,</p><p>فِتْنَةُ الرَّجُلِ فِي أَهْلِهِ وَمَالِهِ وَوَلَدِهِ وَجَارِهِ تُكَفِّرُهَا الصَّلَاةُ وَالصَّوْمُ وَالصَّدَقَةُ</p><p>পরিবার পরিজন, ধন-সম্পদ ও প্রতিবেশিদের নিয়ে জীবন চলার পথে যেসব গুনাহ মানুষের হয়ে যায় সালাত, সিয়াম ও দান খয়রাত সেসব গুনাহ মুছে ফেলে দেয়। (বুখারী : ৫২৫; মুসলিম : ১৪৪)</p><p><strong><span style='color: #339966;'>১২) সিয়াম পালনকারীর এক রমযান থেকে পরবর্তী রমাযানের মধ্যবর্তী সময়ে হয়ে যাওয়া ছগীরা গুনাহগুলোকে মাফ করে দেয়া হয়।</span></strong></p><p>ক- আল্লাহ তাআলা বলেন,</p><p>إِن تَجۡتَنِبُواْ كَبَآئِرَ مَا تُنۡهَوۡنَ عَنۡهُ نُكَفِّرۡ عَنكُمۡ سَيِّ‍َٔاتِكُمۡ وَنُدۡخِلۡكُم مُّدۡخَلٗا كَرِيمٗا</p><p>‘‘তোমরা যদি নিষিদ্ধ কবীরা গুনাহ থেকে বিরত থাক তাহলে তোমাদের ছগীরা গুনাহগুলোকে মুছে দেব এবং (জান্নাতে) তোমাদেরকে সম্মানজনক স্থানে প্রবেশ করাব। (সূরা নিসা : ৩১)</p><p>খ- রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>اَلصَّلَوَاتُ الْخَمْسُ وَالْجُمُعَةُ إِلَى الْجُمُعَةِ وَرَمَضَانُ إِلَى رَمَضَانَ مُكَفَّرَاتٌ لِمَا بَيْنَهُنَّ إِذَا اجْتَنِبَتِ الْكَبَائِرُ</p><p>পাঁচ ওয়াক্ত সালাত এর মধ্যবর্তী সময় ও এক জুমুআ থেকে অপর জুমুআ এবং এক রমযান থেকে অপর রমযান পর্যন্ত মধ্যবর্তী সময়ের মধ্যে হয়ে যাওয়া ছগীরা গুনাহগুলোকে (উল্লেখিত ইবাদতের) কাফ্ফারাস্বরূপ মুছে দেয়া হয় সে যদি কবীরা গুনাহ থেকে বেঁচে থাকে। (মুসলিম : ২৩৩)</p><p><strong><span style='color: #339966;'>১৩) সিয়াম পালনকারীর পূর্বেকার গুনাহ মাফ করে দেয়া হয়।</span></strong></p><p>নবীজি সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন,</p><p>مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</p><p>যে ব্যক্তি ঈমানের সাথে সাওয়াব হাসিলের আশায় রমযানে সিয়াম পালন করবে, তার অতীতের সব গুনাহ মাফ করে দেয়া হবে। (বুখারী : ৩৮; মুসলিম : ৭৬৯)</p><p><strong><span style='color: #339966;'>১৪) সিয়াম যৌনপ্রবৃত্তি নিয়ন্ত্রণে রাখে</span></strong></p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>يَا مَعْشَرَ الشَّبَابِ مَنْ اسْتَطَاعَ مِنْكُمْ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ</p><p>হে যুবকেরা! তোমাদের মধ্যে যে সামর্থ রাখে সে যেন বিবাহ করে। কেননা বিবাহ দৃষ্টি ও লজ্জাস্থানের হেফাযতকারী। আর যে ব্যক্তি বিবাহের সামর্থ রাখেনা সে যেন সিয়াম পালন করে। কারণ এটা তার জন্য নিবৃতকারী। (অর্থাৎ সিয়াম পালন যৌন প্রবৃত্তি নিবৃত করে রাখে) (বুখারী : ১৯০৫; মুসলিম : ১৪০০)</p><p><span style='color: #339966;'><strong>১৫) সিয়াম পালনকারীরা রাইয়ান নামক মহিমান্বিত এক দরজা দিয়ে জান্নাতে প্রবেশ করবে।</strong></span></p><p>إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ يُقَالُ أَيْنَ الصَّائِمُونَ فَيَقُومُونَ لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ فَإِذَا دَخَلُوا أُغْلِقَ فَلَمْ يَدْخُلْ مِنْهُ أَحَدٌ</p><p>জান্নাতে একটি দরজা রয়েছে। যার নাম রাইয়্যান। কিয়ামতের দিন শুধু সিয়ামপালনকারীরা ঐ দরজা দিয়ে প্রবেশ করবে। তাদের ছাড়া অন্য কেউ সেই দরজা দিয়ে প্রবেশ করতে পারবে না। সেদিন ঘোষণা করা হবে, সিয়াম পালনকারীরা কোথায়? তখন তারা দাঁড়িয়ে যাবে ঐ দরজা দিয়ে প্রবেশ করার জন্য। তারা প্রবেশ করার পর ঐ দরজাটি বন্ধ করে দেয়া হবে। ফলে তারা ব্যতীত অন্য কেউ আর সেই দরজা দিয়ে জান্নাতে ঢুকতে পারবেনা। (বুখারী : ১৮৯৬; মুসলিম : ১১৫২)</p><br /><br /></div>"
		},
		{
			"id": "৬",
			"title": "রোযার শিক্ষা ও উপকারিতা",
			"details":"<div style='font-size:16'><p>সিয়াম বা রোযার উপকারিতা অনেক যার মধ্যে উল্লেখযোগ্যগুলো নিম্নরূপঃ</p><p><strong><span style='color: #339966;'>(ক) প্রথমতঃ মানসিক উপকারিতা</span></strong></p><p>১) সিয়াম তাকওয়া অর্জন ও আল্লাহ ভীরু হতে সহায়তা করে।</p><p>আল্লাহ তা‘আলা বলেন :</p><p>يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ كُتِبَ عَلَيۡكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبۡلِكُمۡ لَعَلَّكُمۡ تَتَّقُونَ</p><p>হে ঈমানদারগণ!, তোমাদের উপর সিয়াম ফরয করা হয়েছে, যেমন ফরজ করা হয়েছিল তোমাদের পূর্ববর্তী উম্মাতের উপর। যাতে তোমরা মুত্তাকী হতে পার। (বাকারাহ : ১৮৩)</p><p>২) শয়তানী শক্তি ও কু-প্রবৃত্তির ক্ষমতা দুর্বল করে দেয়। মানবদেহের শরীরের যে শিরা উপশিরা দিয়ে শয়তান চলাচল করে সিয়ামের ফলে সেগুলো নিস্তেজ ও কর্মহীন হয়ে পড়ে।</p><p>৩) সিয়াম হল আল্লাহর নিকট পূর্ণ আত্মসমর্পন ও ইবাদতের প্রশিক্ষণ।</p><p>৪) আল্লাহর আনুগত্যে ধৈর্য ধারণ ও হারাম বস্ত্ত থেকে দূরে থাকার সহনশীলতার প্রশিক্ষণ দেয় এ সিয়াম।</p><p>৫) ঈমান দৃঢ়করণ এবং বান্দার প্রতি আল্লাহর সার্বক্ষণিক নজরদারীর অনুভূতি সৃষ্টি করে দেয়। এজন্য রোযাদার লোকচক্ষুর আড়ালে গোপনেও কোন কিছু খায় না।</p><p>৬) দুনিয়ার ভোগ বিলাসের মোহ কমিয়ে সিয়াম পালনকারীকে আখিরাতমূখী হওয়ার দীক্ষা দেয় এবং ইবাদতের প্রতি তার ক্ষেত্র প্রসারিত করে দেয়।</p><p>৭) সিয়াম সাধনার ফলে বান্দা সৎ গুণাবলী ও সচ্চরিত্রের অধিকারী হয়ে থাকে।</p><p>৮) সিয়ামে ক্ষুধার অনুভূতিতে অভাবী ও দরীদ্র জনগোষ্ঠীর দূরাবস্থা অনুধাবন করতে শিখায়। ফলে তাকে বঞ্চিত ও অনাহারী মানুষের প্রতি দয়াদ্র ও সহানুভুতিশীল করে তুলে।</p><p>৯) সৃষ্ট জীবের সেবা করার দায়িত্ব স্মরণ করিয়ে দেয়।</p><p>১০) সিয়াম পালন আল্লাহর নৈকট্য অর্জনে সাহায্য করে।</p><p>১১) এ রমযান বান্দাকে নিয়ম-শৃঙ্খলা ও সময়ানুবর্তিতা শিক্ষা দেয়।</p><p><strong><span style='color: #339966;'>(খ) দ্বিতীয়তঃ </span></strong><span style='color: #339966;'><strong>দৈহিক উপকারিতা<br /> </strong></span></p><p>১) সিয়াম মানব দেহে নতুন সূক্ষ্ম কোষ (ঈবষষ) গঠন করে থাকে।</p><p>২) সিয়াম পাকস্থলী ও পরিপাকতন্ত্রকে বিশ্রাম দিয়ে থাকে। ফলে এগুলোর কার্যকারিতা বৃদ্ধি পায় এবং তা আবার সতেজ ও প্রাণবন্ত হয়ে উঠে।</p><p>৩) মোটা মানুষের স্থূলতা কমিয়ে আনতে সিয়াম সাহায্য করে।</p><p>৪) মাত্রাতিরিক্ত ওজন কমিয়ে এনে অনেক রোগবালাই থেকে হিফাযত করে।</p><p>৫) অনেক অভিজ্ঞ ডাক্তারের মতে ডাইবেটিস ও গ্যাস্ট্রিক রোগ নিরাময়ে সিয়াম ফলদায়ক ও এক প্রকার সহজ চিকিৎসা।</p><br /><br /></div>"
		},
		{
			"id": "৭",
			"title": "রোযা যাদের উপর ফরয",
			"details":"<div style='font-size:16'><p>নিম্নোক্ত গুণ সম্পন্ন প্রত্যেক মুসিলম নর-নারীর উপর সিয়াম পালন করা ফরয।</p><p>(১) প্রাপ্ত বয়স্ক</p><p>(২) সুস্থ বিবেক বুদ্ধিসম্পন্ন</p><p>(৩) মুকীম ও সমর্থবান</p><br /><br /></div>"
		},
	    {
		    "id": "৮",
		    "title": "রোযা যাদের উপর ফরয নয়",
		    "details":"<div style='font-size:16'><p>নিম্নবর্ণিত দশপ্রকার মানুষের উপর সিয়াম পালন ফরয নয়, তারা হল :</p><p>১) অমুসলিম<br /> ২) অপ্রাপ্ত বয়স্ক/ অর্থাৎ নাবালেগ<br /> ৩) পাগল<br /> ৪) এমন বৃদ্ধলোক যে ভাল-মন্দ পার্থক্য করতে পারে না<br /> ৫) এমন বৃদ্ধ ব্যক্তি যে রোযা রাখতে সমর্থ নয়। বা এমন রোগী যার রোগমুক্তির সম্ভাবনা নেই। এমন ব্যক্তিদের উপর ফিদইয়া দেয়া ওয়াজিব।<br /> ৬) মুসাফির<br /> ৭) রোগাক্রান্ত ব্যক্তি<br /> ৮) ঋতুবতী মহিলা<br /> ৯) গর্ভবতী ও দুগ্ধদানকারী নারী<br /> ১০) দুর্ঘটনায় পতিত বা বিপদগ্রস্ত লোককে রক্ষাকারী ব্যক্তি।</p><br /><br /></div>"
	    },
		{
			"id": "৯",
			"title": "রোযার রুকন বা শর্তসমূহ",
			"details":"<div style='font-size:16'><p>রোযার হল দুটি রুকন; যদ্দবারা তার প্রকৃতত্ব সংগঠিতঃ-</p><p>১। ফজর উদয় হওয়ার পর থেকে নিয়ে সূর্য অস্ত যাওয়া পর্যন্ত সময় ধরে যাবতীয় রোযা নষ্টকারী জিনিস থেকে বিরত থাকা।</p><p>মহান আল্লাহ বলেন,</p><p>{وَكُلُوْا وَاشْرَبُوْا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ، ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ}</p><p>অর্থাৎ, আর তোমরা পানাহার কর, যতক্ষণ পর্যন্ত না কালো সুতা থেকে ফজরের সাদা সুতা তোমাদের নিকট স্পষ্ট হয়েছে। অতঃপর তোমরা রাত পর্যন্ত রোযা পূর্ণ কর। (কুরআনুল কারীম ২/১৮৭)</p><p>উক্ত আয়াতে উল্লেখিত কালো সুতা ও সাদা সুতা বলে রাতের অন্ধকার ও দিনের শুভ্রতাকে বুঝানো হয়েছে। বুখারী ও মুসলিমে আদী বিন হাতেম কর্তৃক বর্ণিত, উক্ত আয়াত অবতীর্ণ হলে তিনি (মাথায় রুমালের উপর ব্যবহার্য) একটি সাদা ও একটি কালো মোটা রশি (বালিশের নিচে) রাখলেন। রাত্রি হলে তিনি লক্ষ্য করলেন, কিন্তু (কোন্টা সাদা ও কোন্টা কালো) তা স্পষ্ট হল না। সকাল হলে তিনি এ কথা আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর কাছে উল্লেখ করলেন। তিনি (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) তাঁকে বললেন, ‘‘তোমার বালিশ তাহলে খুবই বিশাল! কালো সুতা ও সাদা সুতা তোমার বালিশের নিচে ছিল?!’’ অন্য এক বর্ণনায় আছে, ‘‘তার মানে হল, রাতের অন্ধকার ও দিনের শুভ্রতা।’’</p><p>২। নিয়ত ; আর তা হল, মহান আল্লাহর আদেশ পালন করার উদ্দেশ্যে রোযা রাখার জন্য হৃদয়ের সংকল্প।</p><p>আল্লাহ বলেন,</p><p>{وَمَا أُمِرُوْا إِلاَّ لِيَعْبُدُوا اللهَ مُخْلِصِيْنَ لَهُ الدِّيْنَ}</p><p>অর্থাৎ, তারা তো আল্লাহর আনুগত্যে বিশুদ্ধচিত্ত হয়ে একনিষ্ঠভাবে তাঁর ইবাদত করতে আদিষ্ট হয়েছিল। (কুরআনুল কারীম ৯৮/৫)</p><p>আর মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘সমস্ত কর্ম নিয়তের উপর নির্ভরশীল এবং মানুষের তাই প্রাপ্য হয় যার সে নিয়ত করে।’’</p><p>সুতরাং যে ব্যক্তি ফরয (যেমন রমাযান, কাযা, নযর অথবা কাফ্ফারার) রোযা রাখবে, সে ব্যক্তির জন্য নিয়ত ও সংকল্প করা ওয়াজেব। আর নিয়ত হল, হৃদয়ের কাজ; তার সাথে মুখের কোন সম্পর্ক নেই। তার প্রকৃতত্ব হল, মহান আল্লাহর আদেশ পালন এবং তাঁর সন্তুষ্টি লাভ করার উদ্দেশ্যে কোন কাজের সংকল্প করা। বলা বাহুল্য, ‘নাওয়াইতু আন আসূমা গাদাম মিন শাহরি রামাযান’ বলে নিয়ত পড়া বিদআত।</p><p>আসলে যে ব্যক্তি মনে মনে এ কথা জানবে যে, আগামী কাল রোযা, অতঃপর রোযা রাখার উদ্দেশ্যে সে সেহরী খাবে, তার এমনিই নিয়ত হয়ে যাবে। তদনুরূপ যে ব্যক্তি আল্লাহর জন্য বিশুদ্ধচিত্তে দিনের বেলায় (ফজর উদয়কাল থেকে সূর্য অস্তকাল পর্যন্ত) সকল প্রকার রোযা নষ্টকারী জিনিস থেকে বিরত থাকার সংকল্প করবে, তার নিয়ত হয়ে যাবে, যদিও সে সেহরী খেতে সুযোগ না পেয়েছে।</p><p>অবশ্য নিয়ত ফজরের পূর্বে হওয়া জরুরী। তবে রাত্রের যে কোন অংশে করলে যথেষ্ট ও বৈধ। যেহেতু মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘যে ব্যক্তি রাত থেকে রোযা রাখার সংকল্প না করে, তার রোযা নেই।’’ তিনি আরো বলেন, ‘‘যে ব্যক্তি ফজর উদয় হওয়ার পূর্বে রোযা রাখার সংকল্প না করে, তার রোযা নেই।’’</p><p>এই জন্যই যে ব্যক্তি ফজর উদয় হওয়ার পর ছাড়া রমাযান মাস আগত হওয়ার কথা তার আগে না জানতে পারে, তার জন্য জরুরী হল, বাকী দিন রোযা নষ্টকারী জিনিস থেকে বিরত থাকা এবং রমাযান পরে সেই দিনের রোযা কাযা করা। আর এ হল অধিকাংশ উলামাদের মত &#8211; যেমন পূর্বে আলোচিত হয়েছে।</p><p>পক্ষান্তরে সাধারণ নফল রোযার ক্ষেত্রে রাত থেকে নিয়ত করা শর্ত নয়। বরং ফজর উদয় হওয়ার পর কিছু না খেয়ে থাকলে দিনের বেলায় নিয়ত করলেও তা যথেষ্ট হবে। কেননা, মা আয়েশা (রাঃ) বলেন, এক দিন আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) আমার নিকট এলেন এবং বললেন, ‘‘তোমাদের কিছু আছে কি?’’ আমরা বললাম, ‘না।’ তিনি বললেন, ‘‘তাহলে আমি রোযা রাখলাম।’’</p><p>পরন্তু নির্দিষ্ট নফল (যেমন আরাফা ও আশূরার) রোযার ক্ষেত্রে পূর্বসতর্কতামূলক আমল হল, রাত থেকেই তার নিয়ত করে নেওয়া।</p><p>রমাযানের রোযাদারের জন্য রমাযানের প্রত্যেক রাতে নিয়ত নবায়ন করার প্রয়োজন নেই। বরং রমাযান আসার শুরুতে সারা মাস রোযা রাখার একবার নিয়ত করে নিলেই যথেষ্ট। সুতরাং যদি ধরে নেওয়া হয় যে, এক ব্যক্তি রমাযানের কোন দিনে সূর্য ডোবার আগে ঘুমিয়ে গেল। অতঃপর পরের দিন ফজর উদয় হওয়ার পর তার চেতন হল। অর্থাৎ, সে রাতে এই দিনের রোযা রাখার নিয়ত করার সুযোগ পেল না। কিন্তু তবুও তার রোযা শুদ্ধ হবে। কারণ, মাসের শুরুতে সারা মাস রোযা রাখার নিয়ত তার ছিল।</p><p>হ্যাঁ, তবে যদি কেউ সফর, রোগ অথবা অন্য কোন ওযরের ফলে মাঝে রোযা না রেখে নিয়ত ছিন্ন করে ফেলেছে তার জন্য অবশ্য ওযর দূর হওয়ার পর নতুন করে রোযা রাখার জন্য নিয়ত নবায়ন করা জরুরী।</p><p>যে ব্যক্তি খাওয়া অথবা পান করার সংকল্প করার পর পুনরায় স্থির করল যে, সে ধৈর্য ধরবে। অতএব সে পানাহার করল না। এমন ব্যক্তির রোযা কেবলমাত্র পানাহার করার ইচ্ছা ও সংকল্প হওয়ার জন্য নষ্ট হবে না। আর এ কাজ হল সেই ব্যক্তির মত, যে নামাযে কথা বলতে ইচ্ছা করার পর কথা বলে না, অথবা (হাওয়া ছেড়ে) ওযূ নষ্ট করার ইচ্ছা হওয়ার পর ওযূ নষ্ট করে না। যেমন এই নামাযীর ঐ ইচ্ছার ফলে নামায বাতিল হবে না এবং তার ওযূও শুদ্ধ থাকবে, অনুরূপ ঐ রোযাদারের পানাহার করার ইচ্ছা হওয়ার পর পানাহার না করে তার রোযাও বাতিল না হয়ে শুদ্ধ থাকবে। যেহেতু নীতি হল, যে ব্যক্তি ইবাদতে কোন নিষিদ্ধ (ইবাদত নষ্টকারী) কর্ম করার সংকল্প করে, কিন্তু কার্যতঃ তা করে না, সে ব্যক্তির ইবাদত নষ্ট হয় না।</p><p>পক্ষান্তরে যে (রোযা নেই বা রাখলাম না মনে করে) নিয়ত ছিন্ন করে দেয়, তার রোযা বাতিল। যেহেতু মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘সমস্ত কর্ম নিয়তের উপর নির্ভরশীল এবং মানুষের তাই প্রাপ্য হয় যার সে নিয়ত করে।’’</p><p>যদি কোন রোযাদার মুরতাদ্দ্ হয়ে যায় তাহলে সাথে সাথে তওবা করলেও তার রোযা নষ্ট হয়ে যায়। কারণ, মুরতাদ্দের কাজ ইবাদতের নিয়ত বাতিল ও বিচ্ছিন্ন করে ফেলে। আর এতে কারো কোন প্রকারের দ্বিমত নেই।</p><p>নিয়ত প্রসঙ্গে আলোচনায় একটি সতর্কতা জরুরী এই যে, প্রত্যেক মুসলিমের জন্য ওয়াজেব হল, আল্লাহর প্রতি ঈমান, তাঁর সওয়াবের আশা এবং কেবল তাঁরই সন্তুষ্টি বিধানের উদ্দেশ্যে রোযা রাখা। কাউকে দেখাবার বা শোনাবার উদ্দেশ্যে, অথবা কেবলমাত্র লোকেদের দেখাদেখি অন্ধ অনুকরণ করে, অথবা দেশ বা পরিবারের পরিবেশের অনুকরণ করে রোযা রাখা উচিৎ নয়। (যেমন রোযা শরীর ও সবাস্থ্যের পক্ষে উপকারী বলে সেই উপকার লাভের উদ্দেশ্যেই রোযা রাখা।) বরং ওয়াজেব হল, তাকে যেন তার এই ঈমান রোযা রাখতে উদ্বুদ্ধ করে যে, মহান আল্লাহ তার উপর এই রোযা ফরয করেছেন এবং সে তা পালন করে তাঁর কাছে প্রতিদানের আশা করে। আর এ জন্যই মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘যে ব্যক্তি ঈমান এবং সওয়াবের আশা রেখে রমাযানের রোযা রাখে, তার পূর্বেকার সকল গোনাহ মাফ হয়ে যায়।’’</p><p>সুতরাং রোযার উদ্দেশ্য ক্ষুৎ-পিপাসা ও কষ্ট সহ্য করার উপর শরীর-চর্চা বা সবাস্থ্য-অনুশীলন নয়, বরং তা হল প্রিয়তমের সন্তুষ্টি লাভের উদ্দেশ্যে প্রিয়তম বস্ত্ত ত্যাগ করার উপর আত্মার অনুশীলন।</p><p>রোযায় পরিত্যাজ্য প্রিয়তম বস্ত্ত হল, পানাহার ও স্ত্রী-সঙ্গম। আর তা হল আত্মার কামনা। প্রিয়তমের সন্তুষ্টি হল, মহান আল্লাহর সন্তুষ্টি। সুতরাং নিয়তে আমরা যেন এ কথা স্মরণে রাখি যে, আমরা মহান আল্লাহর সন্তুষ্টি লাভের আশায় উক্ত রোযা নষ্টকারী (কামনার) বস্ত্ত ত্যাগ করব।</p><br /><br /></div>"
		},
		{
			"id": "১০",
			"title": "সিয়াম অবস্থায় অবশ্য করণীয়",
			"details":"<div style='font-size:16'><p>&#8220;সিয়াম অবস্থায় অত্যাবশ্যকীয় আমলসমূহ :</p><p><strong><span style='color: #339966;'>১) পাঁচ ওয়াক্ত ফরয সালাত আদায় করা।</span> </strong></p><p>কোন শরয়ী উযর না থাকলে সালাত মাসজিদে গিয়ে জামাআতের সাথে আদায় করা। জামাআতে সালাত আদায়কে বিজ্ঞ ওলামায়ে কিরাম ওয়াজিব বলেছেন। যারা জামাআতের সাথে সালাত আদায় করে না তারা ২৭ গুণ সাওয়াব থেকে বঞ্চিততো হয়ই, উপরন্তু ফজর ও ঈশার জামাআত পরিত্যাগকারীকে হাদীসে মুনাফিকের সাথে তুলনা করা হয়েছে। যারা অবহেলা করে বিনা ওযরে সালাত দেরী করে আদায় করে তার সালাত একশবার পড়লেও তা কবুল হবে না বলে উলামায়ে কিরাম মন্তব্য করেছেন। আর মসজিদে গিয়ে সালাত আদায় থেকে বিরত থাকতে রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম অন্ধ ব্যক্তিকেও অনুমতি প্রদান করেন নি।</p><p><strong><span style='color: #339966;'>২) মিথ্যা না বলা।</span></strong></p><p><strong><span style='color: #339966;'>৩) গীবত না করা </span></strong>&#8211; আর তা হলো অসাক্ষাতে কারো দোষত্রুটি বা সমালোচনা করা</p><p><span style='color: #339966;'><strong>৪) চোগলখোরী না করা </strong></span>&#8211; আর তা হলো এক জনের বিরুদ্ধে আরেকজনকে কিছু বলে ক্ষেপিয়ে তোলা ও ঝগড়া লাগিয়ে দেয়া।</p><p><strong><span style='color: #339966;'>৫) ক্রয় বিক্রয় ও অন্যান্য কাজে কাউকে ধোঁকা না দেয়া।</span></strong></p><p><strong><span style='color: #339966;'>৬) গান গাওয়া ও বাদ্যযন্ত্র বাজানো থেকে বিরত থাকা</span></strong>, মধুর কণ্ঠে গাওয়া যৌন উত্তেজনামূলক গান থেকে আরো বেশি সাবধান থাকা।</p><p><strong><span style='color: #339966;'>৭) সকল প্রকার হারাম কাজ-কর্ম পরিহার করা।</span></strong></p><p>জাবের রাদিয়াল্লাহু আনহু বলেছেন,</p><p>إِذَا صُمْتَ فَلْيَصُمْ سَمْعُكَ وَبَصَرُكَ وَلِسَانُكَ عِنْدَ الْكَذِبِ وَالْمَحَارِمِ وَدَعْ عَنْكَ أَذَى الْجَارِ وَلْيَكُنْ عَلَيْكَ وَقَار وَسَكِيْنَة وَلاَ يَكُنْ يَوْمُ صَوْمِكَ وَيَوْمُ فِطْرِكَ سَوَاء</p><p>যখন তুমি রোযা রাখবে তখন যেন তোমার কর্ণ, চক্ষু এবং জিহবাও মিথ্যা ও হারাম কাজ থেকে রোযা রাখে। তুমি প্রতিবেশিকে কষ্ট দেয়া থেকে বিরত থাকো। আত্মমর্যাদা ও প্রশান্তভাব যেন তোমার উপর বজায় থাকে এমন হলে তোমার রোযা রাখা ও না রাখা সমান হবে না। (ইবন আবী শাইবা : ৮৮৮০)</p><p><strong><span style='color: #339966;'>৮) ইসলামকে জীবনের সকলক্ষেত্রে অনুসরণ করা।</span></strong></p><p>মসজিদে যেমনভাবে ইসলাম তেমনি পরিবার, সমাজ, ব্যবসা এবং রাষ্ট্রীয় জীবনেও ইসলামকে একমাত্র জীবন বিধান হিসেবে বাস্তবায়ন করা।</p><p>আল্লাহ বলেন,</p><p>يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱدۡخُلُواْ فِي ٱلسِّلۡمِ كَآفَّةٗ</p><p>‘‘হে ঈমানদারগণ! তোমরা ইসলামে দাখিল হও পরিপূর্ণভাবে (অর্থাৎ জীবনের সর্বক্ষেত্রে)। (বাকারাহ ২০৮)</p><p><span style='color: #339966;'><strong>৯) সিয়াম আবস্থায় পাপাচার ত্যাগ করা এবং অন্যায় কাজ থেকে বিরত থাকা।</strong></span></p><p>নাবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>كَمْ مِنْ صَائِمِ لَيْسَ لَهُ مِنْ صِيَامِهِ إِلاَّ الظَّمْأَ وَكَمْ مِنْ قَائِمِ لَيْسَ لَهُ مِنْ قِيَامِهِ إِلاَّ السَّهْر</p><p>(ক) কত সিয়াম পালনকারী আছে যাদের রোযা হবে শুধু উপোস থাকা। আর কতলোক রাতের ইবাদতকারী আছে যাদের রাত জাগরণ ছাড়া ইবাদতের কিছুই হবে না। (অর্থাৎ পাপকাজ থেকে বিরত না হওয়ার কারণে তার রোযা যেন রোযা নয়, তার রাতের সালাতও যেন ইবাদত নয়)। (আহমাদ : ৯৬৮৩; দারেমী : ২৭৬২)</p><p>فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ يَوْمَئِذٍ وَلاَ يَصْخَبْ فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ</p><p>(খ) তোমাদের মধ্যে কেউ যদি রোযা রাখে, সে যেন তখন অশ্লীল কাজ ও শোরগোল থেকে বিরত থাকে। রোযা রাখা অবস্থায় কেউ যদি তাকে গালাগালি ও তার সাথে মারামারি করতে আসে, সে যেন বলে ‘‘আমি রোযাদার’’। (মুসলিম : ১১৫১)</p><p>لَيْسَ الصِّيَامُ مِنَ الأَكْلِ وَالشُّرْبِ إِنَّمَا الصِّيَامُ مِنَ اللَّغْوِ وَالرَّفَثِ</p><p>(গ) শুধুমাত্র পানাহার ত্যাগের নাম রোযা নয়, প্রকৃত রোযা হল (সিয়াম অবস্থায়) বেহুদা ও অশ্লীল কথা এবং কাজ থেকে বিরত থাকা। (ইবনু খুযাইমা : ১৯৯৬)</p><p>مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ فَلَيْسَ للهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</p><p>(ঘ) যে ব্যক্তি মিথ্যা কথা ও কাজ এবং অজ্ঞতা থেকে মুক্ত হতে পারেনি সে ব্যক্তির শুধুমাত্র পানাহার বর্জনের (এ সিয়ামে) আল্লাহর কোন প্রয়োজন নেই। (বুখারী : ৬০৫৭)</p><p><strong><span style='color: #339966;'>১০) রোযা রাখা (ও অন্যান্য ইবাদত) একমাত্র আল্লাহকে খুশী করার জন্য করা।</span> </strong></p><p>আল্লাহ বলেন,</p><p>وَمَآ أُمِرُوٓاْ إِلَّا لِيَعۡبُدُواْ ٱللَّهَ مُخۡلِصِينَ لَهُ ٱلدِّينَ حُنَفَآءَ</p><p>‘‘মানুষকে এ নির্দেশ দেয়া হয়েছে যে, তাদের ইবাদত যেন শুধুমাত্র আল্লাহকে খুশী করার জন্য হয়।’’ (বাইয়্যেনাহ : ৫)</p><p><strong><span style='color: #339966;'>১১) সকল হুকুম আহকাম পালনে নাবীজি সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম’র সুন্নাত তরীকা অনুসরণ করা।</span></strong></p><p>রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</p><p>‘‘যে ব্যক্তি এমন (তরীকায়) কোন আমল করল, রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কর্তৃক নির্দেশিত সেই কাজ আল্লাহর কাছে গ্রহণযোগ্য তো হবেই না রবং) তা হবে প্রত্যাখ্যাত’। (মুসলিম : ১৭১৮)</p><p><strong><span style='color: #339966;'>১২) সিয়াম ভঙ্গের সহায়ক কাজ-কর্ম পরিহার করা </span></strong> &#8211; স্বামী-স্ত্রীর আলিঙ্গন, চুম্বন বা একত্রে শয়ন জায়েয হলেও তা যেন রোযা ভঙ্গের পর্যায়ে নিয়ে না যায় সে বিষয়ে সতর্ক থাকা।</p><p><strong><span style='color: #339966;'>১৩) অন্তরে ভয় ও আশা পোষণ করা।</span></strong></p><p>কোন অজানা ভুলের জন্য রোযাটি ভেঙ্গে যায় কিনা এ ধরনের ভয় থাকা এবং আল্লাহর কাছে এর প্রতিদান পাবো এ আশাও পোষণ করা। অন্তরকে এ দু’য়ের মধ্যে সামঞ্জস্য করে রাখতে হবে।</p><br /><br /></div>"
		},
	    {
		   "id": "১১",
		   "title": "রোযার আদব",
		   "details":"<div style='font-size:16'><p>&#8220;সিয়াম পালনের কিছু মুস্তাহাব বা সুন্নাত আদব আছে যেগুলো পালন করলে সাওয়াব বেড়ে যাবে। আর তা ছেড়ে দিলে রোযা ভঙ্গ হবে না বা গোনাহও হবে না। তবে পুণ্যে ঘাটতি হবে। কিন্তু তা আদায় করলে সওয়াবের পরিপূর্ণতা আসে। নিম্নে এসব আদব উল্লেখ করা হল :</p><p><strong><span style='color: #339966;'>[১] সাহরী খাওয়া।</span></strong></p><p>রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً</p><p>(ক) তোমরা সাহরী খাও, কারণ সাহরীতে বরকত রয়েছে। (বুখারী : ১৯২৩; মুসলিম : ১০৯৫)</p><p>مَا بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ</p><p>(খ) আমাদের (মুসলিমদের) ও ইয়াহূদী-নাসারাদের সিয়ামের মধ্যে পার্থক্য হল সাহরী খাওয়া। (মুসলিম : ১০৯৬)</p><p>অর্থাৎ আমরা সিয়াম পালন করি সাহরী খেয়ে, আর ইয়াহূদী-নাসারারা রোযা রাখে সাহরী না খেয়ে।</p><p>نِعْمَ سَحُورُ الْمُؤْمِنِ التَّمْرُ</p><p>(গ) মু’মিনের সাহরীতে উত্তম খাবার হল খেজুর। (আবূ দাঊদ : ২৩৪৫)</p><p>السَّحُورُ أَكْلُهُ بَرَكَةٌ فَلاَ تَدَعُوهُ وَلَوْ أَنْ يَجْرَعَ أَحَدُكُمْ جُرْعَةً مِنْ مَاءٍ فَإِنَّ اللهَ عَزَّ وَجَلَّ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى الْمُتَسَحِّرِينَ</p><p>(ঘ) (রোযাদারদের জন্য) সাহরী হল একটি বরকতময় খাবার। তাই কখনো সাহরী খাওয়া বাদ দিও না। এক ঢোক পানি পান করে হলেও সাহরী খেয়ে নাও। কেননা সাহরীর খাবার গ্রহণকারীকে আল্লাহ তা‘আলা ও তাঁর ফেরেশতারা স্মরণ করে থাকেন। (আহামদ : ১০৭০২)</p><p><span style='color: #339966;'><strong>[২] সাহরী দেরী করে খাওয়া।</strong></span></p><p>অর্থাৎ তা শেষ ওয়াক্তে খাওয়া উত্তম। রাতের শেষাংশে গ্রহণকৃত খাবারকে সাহরী বলা হয়।</p><p><span style='color: #339966;'><strong>[৩] সাহরীর সময়কে ইবাদতে কাজে লাগানো।</strong></span> প্রতিরাতের শেষ তৃতীয়াংশ আল্লাহ সুবহানাহু ওয়া তা‘আলা আরশ থেকে প্রথম আসমানে নেমে আসেন। আর বান্দাদেরকে এই বলে আহবান করেন :</p><p>مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ وَمَنْ يَسْأَلُنِي فَأُعْطِيَهُ وَمَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ</p><p>‘‘এখন যে ব্যক্তি আমার কাছে দু‘আ করবে আমি তা কবূল করব, যা কিছু আমার কাছে এখন চাইবে আমি তাকে তা দিব এবং যে আমার কাছে এখন মাফ চাইবে আমি তাকে মাফ করে দিব। (বুখারী : ৬৩২১; মুসলিম : ৭৫৮)</p><p>অতএব তখন কুরআন অধ্যয়ন, তিলাওয়াত, তাহাজ্জুদের সালাত আদায়, তাওবাহ-ইস্তিগফার ও দু‘আ কবূলের জন্য এটা এক উত্তম সময়। তাদের প্রশংসায় আল্লাহ বলেন :</p><p>وَبِٱلۡأَسۡحَارِ هُمۡ يَسۡتَغۡفِرُونَ</p><p>‘‘তারা শেষ রাতে জেগে উঠে তাওবাহ-ইস্তিগফার করে।’’ (সূরাহ যারিয়াত-১৮)</p><p><strong><span style='color: #339966;'>[৪] সূর্য অস্ত যাওয়ামাত্র ইফতার করা অর্থাৎ তাড়াতাড়ি ইফতার করা।</span></strong> অতিরঞ্জিত সাবধানতার নামে ইফতার বিলম্ব না করা।</p><p>রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>لاَ يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ</p><p>(ক) অর্থাৎ মানুষ যতদিন পর্যন্ত তাড়াতাড়ি ইফতার করবে ততদিন কল্যাণের মধ্যে থাকবে। (বুখারী : ১৯৫৭; মুসলিম : ১০৯৮)</p><p>لاَ يَزَالُ الدِّينُ ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ لِأَنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ</p><p>(খ) যতদিন মানুষ তাড়াতাড়ি ইফতার করবে ততদিন দ্বীন ইসলাম বিজয়ী থাকবে। কেননা, ইয়াহূদী ও নাসারাদের অভ্যাস হল ইফাতর দেরীতে করা। (আবূ দাঊদ : ২৩৫৩)</p><p>ثَلاَثَةُ مِنْ أَخْلاَقِ النَّبُوَّةِ : تَعْجِيْلُ الإِفْطَارِ وَتَأْخِيْرُ السَّحُوْرِ وَوَضْعِ الْيَمِيْنِ عَلَى الشِّمِالِ فِي الصَّلاَةِ</p><p>(গ) তিনটি বিষয় নাবী চরিত্রের অংশ : সময় হওয়ামাত্র ইফতার করে ফেলা, সাহরী শেষ ওয়াক্তে খাওয়া এবং সালাতে ডান হাত বাম হাতের উপর রাখা। (মাজমাউয যাওয়ায়েদ : ১০৫)</p><p>كَانَ أَصْحَابُ مُحَمَّدٍ -صلى الله عليه وسلم- أَسْرَعُ النَّاسَ إِفْطَارًا وَأَبْطَأُهُمْ سُحُوْرًا</p><p>(ঘ) রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এবং সাহাবীগণ সকলের আগে তাড়াতাড়ি ইফতার করতেন এবং সকলের চেয়ে দেরীতে সাহরী খেতেন। (মুসান্নাফ আঃ রাযযাক : ৭৫৯১)</p><p><strong><span style='color: #339966;'>[৫] মাগরিবের সালাতের পূর্বে ইফতার করা এবং খেজুর বা পানি দ্বারা ইফতার করা।</span></strong></p><p>আনাস রাদিয়াল্লাহু আনহু বলেছেন,</p><p>كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُفْطِرُ عَلَى رُطَبَاتٍ قَبْلَ أَن يُّصَلِّيَ&#8230;</p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম (মাগরিবের) সালাতের পুর্বে তাজা খেজুর দ্বারা ইফতার করতেন। যদি তাজা খেজুর পাওয়া না যেত তবে শুকনো খেজুর দ্বারা ইফতার করতেন। আর যদি শুকনা খেজুর পাওয়া না যেত তাহলে কয়েক ঢোক পানি দ্বারা ইফতার করতেন। (আহমাদ : ৩/১৬৪)</p><p>তবে পেট ভর্তি করে খাওয়া ইসলাম সমর্থন করে না। রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন</p><p>مَا مَلأُ ابْنُ آدَمَ وِعَاءُ بَطْنِهِ</p><p>‘‘যে ব্যক্তি পেট ভর্তি করে খানা খায় তার ঐ পেট (আল্লাহর কাছে) একটি নিকৃষ্ট পাত্র।’’ (তিরমিযী : ২৩৮০)</p><p>সুন্নাত হল পেটের তিন ভাগের একভাগ খাবার খাবে, আর তিনভাগের একভাগ পানি পান করবে। বাকী এক তৃতীয়াংশ শ্বাস প্রশ্বাসের জন্য খালী রেখে দিবে। (তিরমিযী : ২৩৮০)</p><p><span style='color: #339966;'><strong>[৬] ইফতারের সময় দু‘আ করা</strong></span></p><p>এ মুহূর্তটি জাহান্নাম থেকে মুক্তি দেয়ার সময়।</p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,</p><p>إِنَّ للهِ تَعَالَى عِنْدَ كُلِّ فِطْرٍ عُتَقَاءُ مِنَ النَّارِ وَذَلِكَ كُلّ لَيْلَةٍ لِكُلِّ عَبْدٍ مِنْهُمْ دَعْوَةً مُسْتَجَابَةً</p><p>(ক) ইফতারের সময় আল্লাহ রববুল ‘আলামীন বহু লোককে জাহান্নাম থেকে মুক্তি দিয়ে থাকেন। আর এ মুক্তি দানের পালা রমাযানের প্রতি রাতেই চলতে থাকে। সে সময় সিয়াম পালনকারী প্রত্যেক বান্দার দু‘আ কবূল হয়।’’ (আহমাদ : ৭৪৫০)</p><p>(খ) রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যখন ইফতার করতেন তখন বলতেন :</p><p>اَللَّهُمَّ لَكَ صُمْتُ وَعَلَى رِزْقِكَ أَفْطَرْتُ</p><p>হে আল্লাহ! তোমার জন্য রোযা রেখেছি, আর তোমারই রিযিক দ্বারা ইফতার করছি।</p><p>উল্লেখ্য যে, আল্লামা নাসিরুদ্দ্বীন আলবানী উপরোক্ত হাদীসটিকে দুর্বল হিসেবে আখ্যায়িত করেছেন।</p><p>(ঙ) নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ইফতারের সময় নিম্নের এ দুআটি পাঠ করতেন :</p><p>ذَهَبَ الظَّمَاءُ وَابْتَلَّتِ الْعُرُوْقُ وَثَبَتَ الأَجْرُ إِنْ شَاءَ اللهُ</p><p>অর্থ : ‘‘পিপাসা নিবারিত হল, শিরা উপশিরা সিক্ত হল এবং আল্লাহর ইচ্ছায় পুরস্কারও নির্ধারিত হল।’’ (আবূ দাউদ : ২৩৫৭, দারাকুতনী : ২২৭৯ আলবানী হাদীসটিকে হাসান বলেছেন)</p><p>ইফতারের সময় যখন আযান হয় তখন আযানের পরের সময়টা দু‘আ কবূলের সময়। হাদীসে আছে আযান ও ইকামতের মধ্যবর্তী সময়ের দু‘আ কবূল হয়।</p><p><strong><span style='color: #339966;'>[৭] বেশি বেশি কুরআন পাঠ করা, সালাত আদায়, যিকর ও দু‘আ করা।</span></strong></p><p>রমযান যেহেতু কুরআন নাযিলের মাস সেহেতু এ মাসে কুরআন তিলাওয়াত ও অধ্যয়ন অন্য সময়ের চেয়ে বেশি করা উচিৎ।</p><p>রাসূলুল্লাহ বলেছেন,</p><p>الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ يَقُولُ الصِّيَامُ أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ فَشَفِّعْنِي فِيهِ وَيَقُولُ الْقُرْآنُ مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ قَالَ فَيُشَفَّعَانِ</p><p>সিয়াম ও কুরআন কিয়ামতের দিন (আল্লাহর কাছে) মানুষের জন্য এভাবে সুপারিশ করবে যে, সিয়াম বলবে, হে রব! দিনের বেলায় আমি তাকে পানাহার ও যৌন উপভোগ থেকে বিরত রেখেছি। তাই তার ব্যাপারে তুমি আমার সুপারিশ কবূল কর।</p><p>কুরআনও বলবে, হে রব! (রাতে কুরআন পাঠের কারণে) রাতের নিদ্রা থেকে আমি তাকে বিরত রেখেছি। তাই এ পাঠকের ব্যাপারে তুমি আমার সুপারিশ মঞ্জুর কর। তিনি বলেন, অতঃপর উভয়েরই সুপারিশ গ্রহণ করা হবে। (আহমাদ : ৬৫৮৯)</p><p><span style='color: #339966;'><strong>[৮] ইবাদতের তাওফীক কামনা ও আল্লাহর দয়া অনুধাবন করা</strong></span></p><p>আমরা যে ইবাদত করি তাও আল্লাহর দয়া। তিনি যে এ কাজে আমাদেরকে তাওফীক দিয়েছেন সেজন্য আমরা তার শুকরিয়া আদায় করি। অনেকের ভাল কাজও আবার কবূল হয় না। আল্লাহ বলেন :</p><p>&#8230;إِنَّمَا يَتَقَبَّلُ ٱللَّهُ مِنَ ٱلۡمُتَّقِينَ</p><p>‘‘কেবলমাত্র মুত্তাকীদের কাজই আল্লাহ কবূল করেন। (মায়িদাহ : ২৭)</p><p>ভয় ও আশা নিয়ে যেন আমরা ইবাদত করি। গর্ব-অহঙ্কার ও হিংসা বান্দার ইবাদতকে নষ্ট করে দেয় এবং কুফরী ও শির্ক করলে তার কোন নেকই আল্লাহর কাছে পৌঁছে না, বরং ইবাদতসমূহ ধ্বংস ও বাতিল হয়ে যায়।</p><p><span style='color: #339966;'><strong>[৯] ইয়াতীম, বিধবা ও গরীব মিসকীনদের প্রতি সহানুভূতিশীল হওয়া ও বেশি বেশি দান খয়রাত করা।</strong></span></p><p>তাদেরকে যাকাত, ফিতরা ও সাদাকাহ দেয়া। হাদীসে এসেছে :</p><p>كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- أَجْوَدَ النَّاسِ بِالْخَيْرِ وَكَانَ أَجْوَدَ مَا يَكُونُ فِي شَهْرِ رَمَضَانَ</p><p>রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ছিলেন মানুষের মধ্যে সবচেয়ে বেশি দানশীল আর রমাযানে তাঁর এ দানশীলতা আরো বেড়ে যেত। (মুসলিম : ২৩০৮)</p><p><span style='color: #339966;'><strong>[১০] উত্তম চরিত্র গঠনের অনুশীলন করা।</strong></span></p><p>রমযান ধৈর্যধারনের মাস। আর সিয়াম হল এ কার্য প্রশিক্ষণের ইনিষ্টিটিউট। কাজেই এ সময় আমাদেরকে সুন্দর চরিত্র গঠনের অনুশীলন করতে হবে। রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ يَوْمَئِذٍ وَلاَ يَصْخَبْ فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ</p><p>‘তোমাদের মধ্যে কেউ যদি রোযা রাখে, সে যেন তখন অশ্লীল কাজ ও শোরগোল থেকে বিরত থাকে। রোযা রাখা অবস্থায় কেউ যদি তার সাথে গালাগালি ও মারামারি করতে আসে সে যেন বলে, ‘‘আমি রোযাদার’’। (মুসলিম : ১১৫১)</p><p><span style='color: #339966;'><strong>[১১] অপচয় ও অযথা খরচ থেকে বিরত থাকা।</strong></span></p><p>খাওয়া দাওয়া, পোশাক-পরিচ্ছদ ও আরাম আয়েশে অনেকেই অপচয় ও অপব্যয় করে থাকে। এটা এক গর্হিত কাজ। এ থেকে বিরত থাকা।</p><p><strong><span style='color: #339966;'>[১২] রুটিন করে সময়টাকে কাজে লাগানো।</span></strong></p><p>অহেতুক কথাবার্তা, আড্ডা বাজি, গল্প-গুজব, বেহুদা তর্কবিতর্ক পরিহার করা। রুটিন করে পরিকল্পনা ভিত্তিক কাজ করা। এতে জীবন অধিকতর ফলপ্রসূ হবে।</p><p><span style='color: #339966;'><strong>[১৩] দুনিয়াবী ব্যস্ততা কমিয়ে দেয়া।</strong></span></p><p>রমাযানের এ বরকতময় মাসে অর্থ উপার্জন ও ব্যবসা বাণিজ্যের ব্যস্ততা কমিয়ে দিয়ে আখিরাতের মুনাফা অর্জনের জন্য অধিকতর বেশি সময় দেয়া আবশ্যক। দুনিয়া ক্ষণস্থায়ী আর আখিরাত চিরস্থায়ী।</p><p>আল্লাহ তা‘আলা বলেন :</p><p>وَٱلۡأٓخِرَةُ خَيۡرٞ وَأَبۡقَىٰٓ</p><p>‘‘আর আখিরাতের জীবন সর্বোত্তম এবং চিরস্থায়ী।’’ (সূরা আ‘লা : ১৭)</p><p><span style='color: #339966;'><strong>[</strong><strong>১৪] খাওয়া ও নিদ্রায় ভারসাম্য রক্ষা করা।</strong></span></p><p>কেউ কেউ এতো বেশি খাবার খায় যে নাস্তা ও দুপুরের খাবার শুধু ইফাতের এক বেলায়ই তা পুষিয়ে নেয়। আবার তারাবীহ ও সেহরীর ওয়াক্তের দ্বিগুণ দিনের বেলায় ঘুমিয়ে তা কাযা করে। এভাবে চললে খাবার ও ঘুমের কুরবানী হলো কীভাবে? তাই এ বিষয়ে রোযাদারকে ত্যাগ তীতিক্ষা করতে হবে এবং এ দু’এর মধ্যে ভারসাম্য বজায় রেখে সিয়াম পালন করে যেতে হবে।</p><p><strong><span style='color: #339966;'>[১৫] ফজর উদয় হওয়ার পূর্বেই রোযার নিয়ত করা।</span></strong></p><p><span style='color: #339966;'><strong>[১৬] আল্লাহর নিয়ামতের শুকরিয়া আদায় করা।</strong></span></p><p>রমাযানের পবিত্র দিন ও রাতগুলোতে ইবাদত করার তাওফীক দেয়ায় মাবুদের প্রশংসা করা।</p><br /><br /></div>"
	    },
	    {
		   "id": "১২",
		   "title": "রোযা ভঙ্গের কারণ ",
		   "details":"<div style='font-size:16'><p>সকল প্রশংসা আল্লাহর জন্য। আল্লাহ তা‘আলা সর্বোচ্চ হিকমাহ’র আলোকে শারী‘আতে সাওম পালনের বিধান রেখেছেন।</p><p>তিনি সাওম পালনকারীকে এমন মধ্যম পন্থায় সাওম পালন করতে বলেছেন; যাতে সে সিয়াম পালনের দ্বারা ক্ষতিগ্রস্ত না হয় আবার এমন কিছুও গ্রহণ না করে যা সিয়ামের বিপরীত।</p><p>তাই সিয়াম ভঙ্গকারী বিষয়সমূহ দু ধরণের :</p><p>(এক) কিছু সিয়াম ভঙ্গকারী বিষয় রয়েছে যা শরীর থেকে নির্গত হয় এমন ধরণের যেমন-যৌন মিলন, ইচ্ছাকৃতভাবে বমি করা, মাসিক ঋতুস্রাব, শিঙ্গা ইত্যাদি ক্ষেত্রে যা শরীর থেকে বের হয় ও তা শরীরকে দুর্বল করে দেয়। তাই আল্লাহ তা‘আলা এগুলোকে সিয়াম বিনষ্টকারী বিষয় হিসেবে সাব্যস্ত করেছেন; যাতে করে সাওম পালনের দুর্বলতা এসব বস্তু নির্গত হওয়ার কারণে সৃষ্ট দুর্বলতার সাথে যোগ হওয়ার ফলশ্রুতিতে একজন সাওম পালনকারী ক্ষতিগ্রস্ত না হয়; ফলে সাওম তার স্বাভাবিক মধ্যম পন্থার সীমারেখা অতিক্রম করে।</p><p>(দুই) কিছু সিয়াম ভঙ্গকারী বিষয় রয়েছে যা (শরীরে) প্রবেশ করে এমন ধরণের যেমন-খাওয়া, পান করা ইত্যাদি। একজন সাওম পালনকারী যদি কিছু খায় বা পান করে, তবে সিয়াম পালনের মাধ্যমে উদ্দিষ্ট হিকমাহ অর্জিত হয় না। [মাজমূ‘উল ফাত্ওয়া (২৫/২৪৮)]</p><p>আর আল্লাহ তা‘আলা মূল সিয়াম বিনষ্টকারী বিষয়সমূহকে একসাথে উল্লেখ করেছেন তাঁর এই বাণীতে :</p><p>فَٱلۡـَٰٔنَ بَٰشِرُوهُنَّ وَٱبۡتَغُواْ مَا كَتَبَ ٱللَّهُ لَكُمۡۚ وَكُلُواْ وَٱشۡرَبُواْ حَتَّىٰ يَتَبَيَّنَ لَكُمُ ٱلۡخَيۡطُ ٱلۡأَبۡيَضُ مِنَ ٱلۡخَيۡطِ ٱلۡأَسۡوَدِ مِنَ ٱلۡفَجۡرِۖ ثُمَّ أَتِمُّواْ ٱلصِّيَامَ إِلَى ٱلَّيۡلِۚ</p><p>“সুতরাং এখন (রমযানের রাতে) তোমরা তাদের (তোমাদের স্ত্রীদের) সাথে মিলন কর, আল্লাহ তোমাদের জন্য যা লিখে রেখেছেন তার খোঁজ কর, আর খাও ও পান কর যতক্ষণ পর্যন্ত না ফজরের সাদা রেখা কাল রেখা থেকে স্পষ্ট হয়। অতঃপর রাত (যার প্রারম্ভ সূর্য) পর্যন্ত সিয়াম পূর্ণ কর।” [আল-বাকারাহ: ১৮৭]</p><p>আল্লাহ তা‘আলা এই সম্মানিত আয়াতে মূল সিয়াম ভঙ্গকারী বিষয়সমূহ উল্লেখ করেছেন। আর তা হল-(১) খাওয়া (২) পান করা ও (৩) যৌন মিলন।</p><p>আর সিয়াম বিনষ্টকারী যাবতীয় বিষয় নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তাঁর সুন্নাহতে ব্যাখ্যা করেছেন।</p><p>সিয়াম বিনষ্টকারী বিষয়সমূহ সাতটি, আর তা হল :</p><p>১. যৌন মিলন<br /> ২. ইসতিমনা’ (নিজস্ব ক্রিয়া/হস্তমৈথুন)<br /> ৩. খাওয়া ও পান করা<br /> ৪. যা খাওয়া ও পান করার অর্থে পড়ে<br /> ৫. হিজামাহ বা শিঙ্গা ইত্যাদির মাধ্যমে রক্ত বের করা<br /> ৬. ইচ্ছাকৃতভাবে বমি করা<br /> ৭. একজন নারীর (শরীর) থেকে হায়েয (মাসিক) ও নিফাস (প্রসব পরবর্তী রক্তপাত) –এর রক্ত বের হওয়া।</p><p>(এক.) সিয়াম ভঙ্গকারী বিষয়সমূহের প্রথমটি হল : যৌন মিলন</p><p>এটি সিয়াম ভঙ্গকারী বিষয়সমূহের মাঝে সবচেয়ে মারাত্মক ও সবচেয়ে গুনাহের যোগ্য।<br /> যে রমযান মাসে দিনের বেলা ইচ্ছাকৃতভাবে যৌন মিলন করে, যাতে করে দুই (পুরুষ ও নারীর) খিতান (খাতনা করা স্থানসমূহ) একত্রিত হয় এবং দুই গুপ্তাঙ্গের যে কোন একটির হাইমেন লুপ্ত হয় (পড়ে যায়), তবে সে তার সাওম নষ্ট করল, বীর্যপাত ঘটাক বা নাই ঘটাক, এক্ষেত্রে</p><p>(১) তার তাওবাহ করতে হবে<br /> (২) সেদিনের বাকি অংশ ( সাওম রেখে) পূর্ণ করতে হবে<br /> (৩) সেদিনের সাওম কাযা করতে হবে<br /> (৪) বড় কাফফারাহ আদায় করতে হবে।</p><p>এর প্রমাণ হচ্ছে, আবূ হুরাইরাহ -রাদিয়াল্লাহু আনহু- থেকে বর্ণিত হয়েছে যে তিনি বলেছেন :</p><p>جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ : هَلَكْتُ يَا رَسُولَ اللَّهِ. قَالَ: وَمَا أَهْلَكَكَ ؟ قَالَ : وَقَعْتُ عَلَى امْرَأَتِي فِي رَمَضَانَ . قَالَ : هَلْ تَجِدُ مَا تُعْتِقُ رَقَبَةً ؟ قَالَ : لا . قَالَ : فَهَلْ تَسْتَطِيعُ أَنْ تَصُومَ شَهْرَيْنِ مُتَتَابِعَيْنِ ؟ قَالَ : لا . قَالَ : فَهَلْ تَجِدُ مَا تُطْعِمُ سِتِّينَ مِسْكِينًا ؟ قَالَ : لا .. . الحديث رواه البخاري (1936) ومسلم (1111)</p><p>“এক ব্যক্তি নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর কাছে এসে বললেন, ‘আমি ধ্বংস হয়ে গিয়েছি হে রাসূলুল্লাহ! তিনি (রাসূলুল্লাহ) বললেন, ‘আর কিসে আপনাকে ধ্বংস করল? সে ব্যক্তি বললেন, ‘আমি আমার স্ত্রীর সাথে রমযানে (দিনের বেলা যৌন) মিলন করেছি।’ তিনি (রাসূলুল্লাহ) বললেন, ‘আপনি কি একজন দাস মুক্ত করতে পারেন?’ তিনি (সে ব্যক্তি) বললেন, ‘না’। তিনি (রাসূলুল্লাহ) বললেন, ‘তবে কি আপনি একাধারে দুই মাস সাওম পালন করতে পারেন?’ তিনি (সে ব্যক্তি) বললেন, ‘না’। তিনি (রাসূলুল্লাহ) বললেন, ‘তবে কি আপনার কিছু আছে যা দিয়ে ষাটজন মিসকীন খাওয়াতে পারেন?’ তিনি (সে ব্যক্তি) বললেন, ‘না’।&#8230;&#8230;.. [বুখারী (১৯৩৬) ও মুসলিম (১১১১)]</p><p>যৌন মিলন ছাড়া অন্য কোনো সিয়াম ভঙ্গকারী বিষয়ের ক্ষেত্রে কাফফারাহ ওয়াজিব হয় না।</p><p>(দুই.) সিয়াম ভঙ্গকারী বিষয়সমূহের দ্বিতীয়টি হল-নিজস্ব ক্রিয়া বা হস্তমৈথুন। আর তা হল হাত বা ইত্যাদি দিয়ে বীর্য বের করা। হস্তমৈথুন যে সিয়াম ভঙ্গকারী তার দলীল হচ্ছে, হাদীসে কুদসীতে সাওম পালনকারী সম্পর্কে আল্লাহ তা‘আলার বাণী :</p><p>«يَتْرُكُ طَعَامَهُ وَشَرَابَهُ وَشَهْوَتَهُ مِنْ أَجْلِي» رواه البخاري (1894) ومسلم (1151) .</p><p>“যে তার খাবার, পানীয় ও কামনা বাসনা আমার জন্য ত্যাগ করে” [বুখারী (১৮৯৪) ও মুসলিম (১১৫১)]<br /> আর বীর্য নির্গত করা কামনা বাসনার মাঝে পড়ে যা একজন সাওম পালনকারীকে পরিত্যাগ করতে হবে।</p><p>যে রমযান মাসের দিনের বেলা হস্তমৈথুন করে, তার উপর ওয়াজিব হল<br /> (১) আল্লাহর কাছে তাওবা করা,<br /> (২) দিনের বাকি অংশ সিয়াম ভঙ্গকারী বিষয়সমূহ থেকে বিরত থাকা এবং<br /> (৩) সেদিনের সাওমের কাযা করা।</p><p>যদি সে হস্তমৈথুন শুরু করে থেমে যায় এবং বীর্যপাত না ঘটায়, তবে তাকে তাওবাহ করতে হবে, আর তার সাওম শুদ্ধ হবে, বীর্যপাত না ঘটানোর জন্য তাকে সাওম কাযা করতে হবে না। একজন সাওম পালনকারী কামভাব উদ্রেককারী সকল বিষয় থেকে দূরে থাকা উচিৎ এবং খারাপ চিন্তা-ভাবনা রোধ করা উচিৎ।</p><p>আর মাযী এর ক্ষেত্রে শক্তিশালী মতটি হল এতে সাওম ভঙ্গ হয় না।</p><p>(তিন.) সিয়াম ভঙ্গকারী বিষয়সমূহের তৃতীয়টি হল খাওয়া ও পান করা, আর তা হল মুখের মাধ্যমে খাদ্য ও পানীয় পাকস্থলীতে পৌঁছানো। একইভাবে যদি নাক দিয়ে পাকস্থলীতে কোনো কিছু প্রবেশ করানো হয় তবে তা খাওয়া ও পান করারই সমতূল্য।</p><p>তাই নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :</p><p>وَبَالِغْ فِي الاسْتِنْشَاقِ إِلا أَنْ تَكُونَ صَائِمًا » رواه الترمذي (788) . وصححه الألباني في صحيح الترمذي</p><p>“ওযুর সময় নাকে পানি গভীর পর্যন্ত প্রবেশ করাও যদি না তুমি সাওম পালনকারী হও।” [তিরমিযী (৭৮৮) আলবানী ‘সহীহ আত-তিরমিযী’(৬৩১) গ্রন্থে একে সহীহ বলেছেন]</p><p>যদি নাকের মাধ্যমে পানি পাকস্থলীতে প্রবেশ করা সাওমের উপর প্রভাব না ফেলত, তবে নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম নাকে ওযুর সময় গভীরভাবে পানি প্রবেশ করাতে নিষেধ করতেন না।</p><p>(চার.) সিয়াম ভঙ্গকারী বিষয়সমূহের চতুর্থটি হল, যা খাওয়া ও পান করার অর্থে পড়ে। আর এর মাঝে দুটি বিষয় অন্তর্ভুক্ত :</p><p>ক) সাওম পালনকারীর শরীরে ইনজেকশনের মাধ্যমে রক্ত প্রবেশ করানো, যেমন, সে যদি রক্তপাতের শিকার হয় তবে ইনজেকশনের মাধ্যমে রক্ত প্রবিষ্ট করা হলে তার সাওম ভেঙ্গে যাবে; কারণ খাদ্য ও পানীয়ের দ্বারা খাবার গ্রহণেল সর্বশেষ অবস্থা হচ্ছে রক্ত তৈরী হওয়া।</p><p>খ) খাদ্য ও পানীয়ের স্থলাভিষিক্ত হয় এমন খাবার জাতীয় ইনজেকশন; কারণ তা খাদ্য ও পানীয়ের অন্তর্ভুক্ত।</p><p>[আশ-শাইখ ইবনু ‘উসাইমীনের ‘মাজালিস শাহর রমযান’ এ (পৃ. ৭০) ]</p><p>তবে যেসব ইনজেকশন যা খাদ্য ও পানীয়ের বদলে ব্যবহৃত হয় না, তবে চিকিৎসা ক্ষেত্রে ব্যবহৃত হয় যেমন –পেনসিলিন, ইনসুলিন ইত্যাদি অথবা শরীরকে তৎপর করার জন্য বা ভ্যাকসিনের জন্য পেশীর মাধ্যমে যে ইনজেকশন দেওয়া হয়, তা সিয়ামের ক্ষতি করে না। [ফাত্‌ওয়া মুহাম্মাদ ইবন ইবরাহীম (৪/১৮৯)]</p><p>তবে বেশি সাবধানতা হল এসব রাতের বেলা হওয়া।</p><p>আর কিডনী ডায়ালাইসিস, যার জন্য তা পরিষ্কার করতে রক্ত বের করে তা কেমিক্যাল পদার্থ, পুষ্টি দানকারী উপাদান যেমন – চিনি, লবণ ইত্যাদির সাথে মিশিয়ে আবারো তাতে (কিডনীতে) প্রবেশ করানো হয়, তা সিয়াম ভঙ্গকারী বিষয় বলে গণ্য হবে।</p><p>[ফাত্ওয়া আল-লাজনাহ আদ-দা’ইমাহ (১০/১৯)]</p><p>(পাঁচ.) সিয়াম ভঙ্গকারী বিষয়সমূহের পঞ্চমটি হল- শিঙ্গার মাধ্যমে রক্ত বের করা।</p><p>এর দলীল হল নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর বাণী :</p><p>«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ» رواه أبو داود (2367) وصححه الألباني في صحيح أبي داود (2047)</p><p>“হাজিম বা শিঙ্গা প্রদানকারী (যে রক্ত বের করে) এবং মাহজূম বা শিঙ্গা গ্রহণকারী (যার রক্ত বের করা হয়) উভয়ই সাওম ভঙ্গ করল।” [আবূ দাঊদ (২৩৬৭) এবং আল-আলবানী ‘সহীহ আবী দাঊদ’ এ (২০৪৭) একে সহীহ বলেছেন]</p><p>আর রক্ত দান করা, হিজামাহ বা শিঙ্গার মাধ্যমে রক্ত বের করার অর্থে পড়ে; কারণ তা শিঙ্গার মতই শরীরের উপর প্রভাব ফেলে।</p><p>আর তাই একজন সাওম পালনকারীর রক্ত দান করা জায়েয নয়; যদি না একান্ত প্রয়োজন হয়ে পড়ে, একান্ত প্রয়োজন হলে তার জন্য রক্ত দান করা জায়েয। এক্ষেত্রে রক্ত দানকারীর সাওম ভঙ্গ হয় এবং তাকে সে দিনের কাযা করতে হবে।</p><p>[ইবনু ‘উসাইমীনের ‘মাজালিস শাহর রমযান’ (পৃঃ৭১)]</p><p>আর যার রক্তপাত হয়েছে, তার সিয়াম শুদ্ধ হবে কারণ সে তা ইচ্ছাকৃতভাবে করে নি। [ফাতওয়া আল-লাজনাহ আদ-দায়েমাহ (১০/২৬৪)]</p><p>আর দাঁত তোলা বা ক্ষতস্থান ড্রেসিং বা রক্ত পরীক্ষা ইত্যাদির জন্য রক্ত বের হলে তা সাওম ভঙ্গ করে না; কারণ তা হিজামাহ বা শিঙ্গা লাগানো নয়, এর অর্থেও পড়ে না। কারণ তা হিজামাহ বা শিঙ্গা লাগানোর ন্যায় শরীরের উপর প্রভাব ফেলে না।</p><p>(ছয়.) ষষ্ঠ সিয়াম ভঙ্গকারী বিষয় হচ্ছে, ইচ্ছাকৃতভাবে বমি করা। এর দলীল হল নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর বাণী :</p><p>«مَنْ ذَرَعَهُ الْقَيْءُ فَلَيْسَ عَلَيْهِ قَضَاءٌ ، وَمَنْ اسْتَقَاءَ عَمْدًا فَلْيَقْضِ». رواه الترمذي (720) صححه الألباني في صحيح الترمذي (577)</p><p>“যার অনিচ্ছাকৃতভাবে বমি আসে, তাকে কাযা করতে হবে না; আর যে ইচ্ছাকৃতভাবে বমি করে, সে যাতে কাযা করে।”</p><p>[আত-তিরমিযী (৭২০) এবং আল-আলবানী ‘সহীহ আত তিরমিযী’-(৫৭৭) তে একে সহীহ বলে আখ্যায়িত করেছেন ]</p><p>আর ইবনুল মুনযির বলেছেন :</p><p>“‘আলিমগণের মাঝে এ ব্যাপারে ইজমা‘ (ঐকমত্য) রয়েছে যে ইচ্ছাকৃতভাবে বমি করা সাওম বাতিল করে।” [আল-মুগনী (৪/৩৬৮)]</p><p>সুতরাং যে মুখে আঙ্গুল দিয়ে বা পেট চেপে বা ইচ্ছাকৃতভাবে কোন দুর্গন্ধ শুঁকে বা বমি আসে এমন কিছুর দিকে দীর্ঘক্ষণ তাকিয়ে থেকে ইচ্ছাকৃতভাবে বমি করল, তাকে কাযা করতে হবে।</p><p>যদি তার পাকস্থলী ফেঁপে বমি আসে তবে তার বমি রোধ করা বাধ্যতামূলক নয় কারণ তা তার ক্ষতির কারণ হবে।</p><p>[ ইবন ‘উসাইমীনের ‘মাজালিস শাহর রমযান’ (পৃঃ৭১)]</p><p>(সাত.) সপ্তম সিয়াম ভঙ্গকারী বিষয় হল: হায়েয (মাসিক ঋতুস্রাব) ও নিফাস (প্রসব পরবর্তী রক্তপাত) –এর রক্ত বের হওয়া। এর দলীল হল নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর বাণী :</p><p>«أَلَيْسَ إِذَا حَاضَتْ لَمْ تُصَلِّ وَلَمْ تَصُمْ» . رواه البخاري (304)</p><p>“একজন নারীর হায়েয (মাসিক) হলে সে কি সালাত ও সাওম ত্যাগ করে না?” [বুখারী (৩০৪)]</p><p>তাই যখনই কোনো নারী হায়েয (মাসিক ঋতুস্রাব) বা নিফাস (প্রসব পরবর্তী রক্তপাত) –এর রক্ত দেখে, তখনই তার সাওম ফাসিদ (বিনষ্ট) হয়ে যায়, তা সূর্যাস্তের এক মুহূর্ত আগেও হোক না কেন।</p><p>যদি কোনো নারী হায়েযের (মাসিক ঋতুস্রাব) রক্ত চলাচল অনুভব করে আর তা সূর্যাস্ত পর্যন্ত বের না হয়, তবে তার সাওম শুদ্ধ হবে এবং তার সেদিনের জন্য যথেষ্ট হবে।</p><p>একজন হায়েয (মাসিক ঋতুস্রাব ওয়ালী) বা নুফাসা (প্রসব পরবর্তী রক্তপাত ওয়ালী) নারীর যদি রাতে রক্ত পড়া বন্ধ হয় ও সে সিয়াম পালনের নিয়্যাত করে এবং তার গোসল করার আগেই সূর্য উদিত হয়, তবে সকল ‘আলেম’ এর মতেই তার সে সাওম শুদ্ধ হবে। [আল-ফাতহ (৪/১৪৮)]</p><p>একজন হায়েয (মাসিক ঋতুস্রাব ওয়ালী) নারীর জন্য উত্তম হল তার স্বভাবজাত প্রকৃতির উপর থাকা, আল্লাহ তার জন্য যা লিখে রেখেছেন তার উপর সন্তুষ্ট থাকা, রক্ত বন্ধ করে এমন কিছু গ্রহণ না করা এবং হায়েয তথা হায়েয (মাসিক ঋতুস্রাব) এর সময় সাওম ভঙ্গ করা ও পরে তা কাযা করার যে বিধান আল্লাহ তার জন্য প্রদান করেছেন, তা গ্রহণ করা। এমনই ছিলেন উম্মুল মুমিনীনগণ, পরবর্তী সাহাবী ও তাবি‘ঈগণের নারীরা।</p><p>[ফাতওয়া আল-লাজনাহ আদ-দা’ইমাহ (১০/১৫১)]</p><p>এছাড়া উল্লেখযোগ্য যে চিকিৎসাবিজ্ঞানে রক্তপাত রোধকারী উপাদান সমূহের বহুমুখী ক্ষতি প্রমাণিত হয়েছে এবং অসংখ্য নারী এর ফলশ্রুতিতে অনিয়মিত হায়েয (মাসিক ঋতুস্রাব) হওয়া জনিত বিপদের শিকার হয়েছে। তবে কোনো নারী যদি তা করে ও এমন কিছু গ্রহণ করে যা তার রক্তপাত বন্ধ করে এবং পবিত্র অবস্থায় সাওম পালন করে, তবে তার সেদিনের সাওম যথেষ্ট (শুদ্ধ) হবে।</p><p>এগুলো হল সাওম ফাসিদকারী (বিনষ্টকারী) বিষয়সমূহ। এগুলোর কারণে &#8211; হায়েয (মাসিক ঋতুস্রাব) ও নিফাস (প্রসব পরবর্তী রক্তপাত) ব্যতীত &#8211; একজন সাওম পালনকারীর সাওম ভঙ্গ হয় না যদি না তার মাঝে তিনটি শর্ত পাওয়া যায় :</p><p>(১) সে যদি এ ব্যাপারে জেনে থাকে অর্থাৎ অজ্ঞ না হয়।<br /> (২) তার যদি এ ব্যাপারে স্মরণ থাকে অর্থাৎ ভুলে না যায়।<br /> (৩) সে যদি এ ব্যাপার ইচ্ছাকৃতভাবে করে অর্থাৎ বাধ্য হয়ে না করে।</p><p>এবং আল্লাহই ভাল জানেন। আরও বিস্তারিত জানতে নিকটস্থ আলেমদের কাছে জিজ্ঞাসা করে নিন।</p><br /><br /></div>"
	    },
		   
	    {
		   "id": "১৩",
		   "title": "রোযা অবস্থায় যা বৈধ",
		   "details":"<div style='font-size:16'><p><strong><span style='color: #339966;'>১। পানিতে নামা, ডুব দেয়া ও সাঁতার কাটা</span></strong></p><p>রোযাদারের জন্য পানিতে নামা, ডুব দেওয়া ও সাঁতার কাটা, একাধিক বার গোসল করা, এসির হাওয়াতে বসা এবং কাপড় ভিজিয়ে গায়ে-মাথায় জড়ানো বৈধ। যেমন পিপাসা ও গরমের তাড়নায় মাথায় পানি ঢালা, বরফ বা আইসক্রিম চাপানো দোষাবহ নয়।[1]</p><p>মা আয়েশা (রাঃ) বলেন, রোযা রেখে নবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর অপবিত্র অবস্থায় ফজর হত। অতঃপর তিনি গোসল করতেন।[2]</p><p>আবূ বাক্র বিন আব্দুর রহমান নবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর কিছু সাহাবী থেকে বর্ণনা করেন যে, তিনি (সাহাবী) বলেন, আমি আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-কে দেখেছি, তিনি রোযা রেখে পিপাসা অথবা গরমের কারণে নিজ মাথায় পানি ঢেলেছেন।[3]</p><p>রোযা রাখা অবস্থায় ইবনে উমার একটি কাপড় ভিজিয়ে নিজের দেহের উপর রেখেছেন।[4]</p><p>অবশ্য সাঁতার কেটে খেলা করা মকরূহ। কারণ, তাতে রোযা নষ্ট হয়ে যাওয়ার সম্ভাবনা আছে তাই। কিন্তু যার কাজই হল ডুবরীর অথবা প্রয়োজনের তাকীদে পানিতে বারবার ডুব দিতে হয়, সে ব্যক্তি পেটে পানি পৌঁছনো থেকে সাবধান থাকতে পারলে তার রোযার কোন ক্ষতি হবে না।[5]</p><p>ফুটনোটঃ[1] (ফুসূলুন ফিস্-সিয়ামি অত্-তারাবীহি অয্-যাকাহ ১৬পৃঃ, তাযকীরু ইবাদির রাহমান, ফীমা অরাদা বিসিয়ামি শাহরি রামাযান ৪৬পৃঃ, ফাতাওয়া ইসলামিয়্যাহ ২/১৩০, ফাসিঃ ৪৭পৃঃ, সাবঊনা মাসআলাহ ফিস্-সিয়াম ৫৮নং)</p><p>[2] (বুখারী ১৯২৫, মুসলিম ১১০৯নং)</p><p>[3] (আহমাদ ৩/৪৭৫, আবূ দাউদ ২৩৬৫নং, মালেক, মুঅত্তা)</p><p>[4] (ইবনে আবী শাইবাহঃ ৯২১২নং)</p><p>[5] (৭০ মাসআলাহ ফিস্-সিয়ামঃ ৫৮নং)</p><p><span style='color: #339966;'><strong>২। মিসওয়াক বা দাঁতন করা</strong></span></p><p>দাঁতন করা রোযাদার-অরোযাদার সকলের জন্য এবং দিনের শুরু ও শেষ ভাগে সব সময়কার জন্য সুন্নত। এ ব্যাপারে মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর নির্দেশ ব্যাপক; তিনি বলেন, ‘‘দাঁতন করায় রয়েছে মুখের পবিত্রতা এবং প্রতিপালক আল্লাহর সন্তুষ্টি।[1]</p><p>প্রিয় নবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘আমি উম্মতের জন্য কষ্টকর না জানলে তাদেরকে প্রত্যেক নামাযের সময় দাঁতন করতে আদেশ দিতাম।’’[2] অন্য এক বর্ণনায় আছে, ‘‘&#8212;তাদেরকে প্রত্যেক ওযূর সময় দাঁতন করতে আদেশ দিতাম।’’[3]</p><p>ইমাম ত্বাবারানী উত্তম সনদ দ্বারা বর্ণনা করেছেন যে, আব্দুর রহমান বিন গুন্ম বলেন, আমি মুআয বিন জাবাল (রাঃ)-কে জিজ্ঞাসা করলাম, ‘আমি কি রোযা অবস্থায় দাঁতন করব?’ উত্তরে তিনি বললেন, ‘হ্যাঁ।’ আমি বললাম, ‘দিনের কোন্ ভাগে?’ তিনি বললেন, ‘সকাল অথবা বিকালে।’ আমি বললাম, ‘লোকে তো রোযার বিকালে দাঁতন করাকে অপছন্দনীয় মনে করে। তারা বলে, আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেছেন, ‘‘নিশ্চয়ই রোযাদারের মুখের দুর্গন্ধ আল্লাহর নিকট কস্ত্তরীর সুবাস অপেক্ষা অধিকতর সুগন্ধময়।’’ মুআয (রাঃ) বললেন, ‘সুবহানাল্লাহ! তিনি তাদেরকে দাঁতন করতে আদেশ দিয়েছেন। আর যে জিনিস তিনি পরিষ্কার করতে আদেশ দিয়েছেন, সে জিনিসকে ইচ্ছাকৃতভাবে দুর্গন্ধময় করা উত্তম হতে পারে না। তাতে কোন প্রকারের মঙ্গল নেই; বরং তাতে অমঙ্গলই আছে।’[4]</p><p>কিন্তু যদি কোন দাঁতনে বিশেষ স্বাদ থাকে এবং তা তার থুথুকে প্রভাবান্বিত করে, তাহলে তার স্বাদ বা থুথু গিলে নেওয়া উচিৎ নয়।[5] পরন্তু সেই দাঁতন করা থেকে দূরে থাকা উচিৎ, যার দ্রবণশীল উপাদান (ও রস) আছে। যেমন কাঁচা (গাছের ডালের বা শিকড়ের) দাঁতন। তদনুরূপ সেই দাঁতন, যাতে তার নিজস্ব স্বাদ ছাড়া ভিন্ন স্বাদ; যেমন লেবু বা পুদ্বীনা (পেপারমে¦ট্, মেনথল) ইত্যাদির স্বাদ অতিরিক্ত করা হয়েছে এবং যা মুখের ভিতরে গিয়ে দ্রবীভূত হয়ে মুখগহ্বরে ছড়িয়ে পড়ে। আর ইচ্ছা করে তা গিলে ফেলা বৈধ নয়। তবে যদি অনিচ্ছাকৃত কারো গিলা যায়, তাহলে তাতে কোন ক্ষতি হয় না।[6]</p><p>পক্ষান্তরে রোযার দিনে দাঁতের মাজন (টুথ পেষ্ট্ বা পাওডার) ব্যবহার না করাই উত্তম। বরং তা রাত্রে এবং ফজরের আগে ব্যবহার করা উচিৎ। কারণ, মাজনের এমন প্রতিক্রিয়া ও সঞ্চার ক্ষমতা আছে, যার ফলে তা গলা ও পাকস্থলীতে নেমে যাওয়ার আশঙ্কা থাকে। অনুরূপ আশঙ্কার ফলেই মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) লাকীত্ব বিন সাবরাহকে বলেছিলেন, ‘‘(ওযূ করার সময়) তুমি নাকে খুব অতিরঞ্জিতভাবে পানি টেনে নিও। কিন্তু তোমার রোযা থাকলে নয়।’’[7]</p><p>বলা বাহুল্য, রোযাদারের জন্য মাজন ব্যবহার না করাই উত্তম। আর এ ব্যাপারে সংকীর্ণতা নেই। কারণ, সে ইফতার করে নেওয়া পর্যন্ত সময় অপেক্ষা করে যদি তা ব্যবহার করে, তাহলে সে এমন এক জিনিস থেকে দূরে থাকতে পারবে, যার দ্বারা তার রোযা নষ্ট হয়ে যাওয়ার আশঙ্কা রয়েছে।[8]</p><p>পক্ষান্তরে নেশাদার ও দেহে অবসন্ন আনয়নকারী মাজন; যেমন, গুল-গুরাকু প্রভৃতি; যা ব্যবহারের ফলে মাথা ঘোরে অথবা ব্যবহারকারী জ্ঞানশূন্য হয়ে যায়, তা ব্যবহার করা বৈধ নয়; না রোযা অবস্থায় এবং না অন্য সময়। কারণ, তা মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর এই বাণীর আওতাভুক্ত হতে পারে, যাতে তিনি বলেন, ‘‘প্রত্যেক মাদকতা আনয়নকারী দ্রব্য হারাম।’’[9]</p><p>জ্ঞাতব্য যে, দাঁতের মাড়িতে ক্ষত থাকার ফলে অথবা দাঁতন করতে গিয়ে রক্ত বের হলে তা গিলে ফেলা বৈধ নয়; বরং তা বের করে ফেলা জরুরী। অবশ্য যদি তা নিজের ইচ্ছা ও এখতিয়ার ছাড়াই গলায় নেমে যায়, তাহলে তাতে কোন ক্ষতি হবে না।[10]</p><p>ফুটনোটঃ[1] (আহমাদ, মুসনাদ ৬/৪৭, দারেমী, নাসাঈ ৫নং, ইবনে খুযাইমাহ, সহীহ, বাইহাকী ১/৩৪, ইবনে হিববান, সহীহ, বুখারী (বিনা সনদে), মিশকাতুল মাসাবীহ ৩৮১, ইরওয়াউল গালীল, আলবানী ৬৬নং)</p><p>[2] (বুখারী ৮৮৭, মুসলিম ২৫২, সুনানে আরবাআহ; আবূ দাঊদ, তিরমিযী, নাসাঈ ও ইবনে মাজাহ)</p><p>[3] (আহমাদ, মুসনাদ ২/৪৬০, ৫১৭, প্রমুখ)</p><p>[4] (দ্রঃ ইরওয়াউল গালীল, আলবানী ১/১০৬)</p><p>[5] (ইবনে উষাইমীন, ফাসিঃ মুসনিদ ৩৯পৃঃ)</p><p>[6] (সাবঊনা মাসআলাহ ফিস্-সিয়াম ৫৪নং)</p><p>[7] (আহমাদ, মুসনাদ ৪/৩৩, আবূ দাঊদ ১৪২, তিরমিযী, নাসাঈ, সহীহ ইবনে মাজাহ, আলবানী ৩২৮নং)</p><p>[8] (আশ্শারহুল মুমতে’ ৬/৪০৭, ৪৩২, সামানিয়া ওয়া আরবাঊন সুআলান ফিস্-সিয়াম, ইবনে উষাইমীন ৬৩পৃঃ)</p><p>[9] (বুখারী, মুসলিম, সুনানে আরবাআহ; আবূ দাঊদ, তিরমিযী, নাসাঈ ও ইবনে মাজাহ, সজাঃ ৪৫৫০নং)</p><p>[10] (ইবনে উষাইমীন, ফাসিঃ ৩৯পৃঃ, ৭০ঃ ৫৩নং)</p><p><span style='color: #339966;'><strong>৩। সুরমা লাগানো এবং চোখে ও কানে ওষুধ ব্যবহার</strong></span></p><p>রোযা অবস্থায় সুরমা লাগানো এবং চোখে ও কানে ওষুধ ব্যবহার বৈধ। কিন্তু ব্যবহার করার পর যদি গলায় সুরমা বা ওষুধের স্বাদ অনুভূত হয়, তাহলে (কিছু উলামার নিকট রোযা ভেঙ্গে যাবে এবং সে রোযা) কাযা রেখে নেওয়াই হল পূর্বসতর্কতামূলক কর্ম।[1] কারণ, চোখ ও কান খাদ্য ও পানীয় পেটে যাওয়ার পথ নয় এবং সুরমা বা ওষুধ লাগানোকে খাওয়া বা পান করাও বলা যায় না; না সাধারণ প্রচলিত কথায় এবং না-ই শরয়ী পরিভাষায়। অবশ্য রোযাদার যদি চোখে বা কানে ওষুধ দিনে ব্যবহার না করে রাতে করে, তাহলে সেটাই হবে পূর্বসাবধানতামূলক কর্ম।[2]</p><p>আনাস (রাঃ) রোযা থাকা অবস্থায় সুরমা ব্যবহার করতেন।[3]</p><p>পক্ষান্তরে রোযা থাকা অবস্থায় নাকে ওষুধ ব্যবহার বৈধ নয়। কারণ, নাকের মাধ্যমে পানাহার পেটে পৌঁছে থাকে। আর এ জন্যই মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেছেন, ‘‘(ওযূ করার সময়) তুমি নাকে খুব অতিরঞ্জিতভাবে পানি টেনে নিও। কিন্তু তোমার রোযা থাকলে নয়।’’[4]</p><p>বলা বাহুল্য উক্ত হাদীস এবং অনুরূপ অর্থের অন্যান্য হাদীসের ভিত্তিতেই নাকে ওষুধ ব্যবহার করার পর যদি গলাতে তার স্বাদ অনুভূত হয়, তাহলে রোযা নষ্ট হয়ে যাবে এবং সে রোযা কাযা করতে হবে।[5]</p><p>ফুটনোটঃ[1] (ইবনে বায, ফাতাওয়া মুহিম্মাহ, তাতাআল্লাকু বিস্সিয়াম, ইবনে বায ২৮পৃঃ)</p><p>[2] (আশ্শারহুল মুমতে’ ৬/৩৮২, সঊদী স্থায়ী উলামা কমিটি, ফাসিঃ মুসনিদ ৪৪পৃঃ, ফাতাওয়া ইসলামিয়্যাহ ২/১২৯)</p><p>[3] (সহীহ আবূ দাঊদ ২০৮২নং)</p><p>[4] (আহমাদ, মুসনাদ ৪/৩৩, আবূ দাঊদ ১৪২, তিরমিযী, নাসাঈ, সহীহ ইবনে মাজাহ, আলবানী ৩২৮নং)</p><p>[5] (ইবনে বায, ফাতাওয়া মুহিম্মাহ, তাতাআল্লাকু বিস্সিয়াম ২৮পৃঃ)</p><p><span style='color: #339966;'><strong>৪। পায়খানা-দ্বারে ওষুধ ব্যবহার</strong></span></p><p>রোযাদারের জ্বর হলে তার জন্য পায়খানা-দ্বারে ওষুধ (সাপোজিটরি) রাখা যায়। তদনুরূপ জ্বর মাপা বা অন্য কোন পরীক্ষার জন্য মল-দ্বারে কোন যন্ত্র ব্যবহার করা দোষাবহ বা রোযার পক্ষে ক্ষতিকর নয়। কারণ, এ কাজকে খাওয়া বা পান করা কিছুই বলা হয় না। (এবং পায়খানা-দ্বার পানাহারের পথও নয়।)[1]</p><p>ফুটনোটঃ[1] (আশ্শারহুল মুমতে’ ৬/৩৮১)</p><p><span style='color: #339966;'><strong>৫। পেটে (এন্ডোসকপি মেশিন) নল সঞ্চালন</strong></span></p><p>পেটের ভিতর কোন পরীক্ষার জন্য (এন্ডোসকপি মেশিন) নল বা স্টমাক টিউব সঞ্চালন করার ফলে রোযার কোন ক্ষতি হয় না। তবে হ্যাঁ, যদি পাইপের সাথে কোন (তৈলাক্ত) পদার্থ থাকে এবং তা তার সাথে পেটে গিয়ে পৌঁছে, তাহলে তাতে রোযা নষ্ট হয়ে যাবে। অতএব একান্ত প্রয়োজন ছাড়া এ কাজ ফরয বা ওয়াজেব রোযায় করা বৈধ নয়।[1]</p><p>ফুটনোটঃ[1] (আশ্শারহুল মুমতে’ ৬/৩৮৩-৩৮৪)</p><p><span style='color: #339966;'><strong>৬। বাহ্যিক শরীরে তেল, মলম, পাওডার বা ক্রিম ব্যবহার</strong></span></p><p>বাহ্যিক শরীরের চামড়ায় পাওডার বা মলম ব্যবহার করা রোযাদারের জন্য বৈধ। কারণ, তা পেটে পৌঁছে না।</p><p>তদনুরূপ প্রয়োজনে ত্বককে নরম রাখার জন্য কোন তেল, ভ্যাসলিন বা ক্রিম ব্যবহার করাও রোযা অবস্থায় অবৈধ নয়। কারণ, এ সব কিছু কেবল চামড়ার বাহিরের অংশ নরম করে থাকে এবং শরীরের ভিতরে প্রবেশ করে না। পরন্তু যদিও লোমকূপে তা প্রবেশ হওয়ার কথা ধরেই নেওয়া যায়, তবুও তাতে রোযা নষ্ট হবে না।[1]</p><p>তদনুরূপ রোযা অবস্থায় মহিলাদের জন্য হাতে মেহেন্দী, পায়ে আলতা অথবা চুলে (কালো ছাড়া অন্য রঙের) কলফ ব্যবহার বৈধ। এ সবে রোযা বা রোযাদারের উপর কোন (মন্দ) প্রভাব ফেলে না।[2]</p><p>ফুটনোটঃ[1] (ইবনে জিবরীন, ফাতাওয়া ইসলামিয়্যাহ ২/১২৭, ফাসিঃ মুসনিদ ৪১পৃঃ)</p><p>[2] (ফাসিঃ মুসনিদ ৪৫পৃঃ, ফাতাওয়া ইসলামিয়্যাহ ২/১২৭)</p><p><span style='color: #339966;'><strong>৭। স্বামী-স্ত্রীর আপোষের চুম্বন ও প্রেমকেলি</strong></span></p><p>যে রোযাদার স্বামী-স্ত্রী মিলনে ধৈর্য রাখতে পারে; অর্থাৎ সঙ্গম বা বীর্যপাত ঘটে যাওয়ার আশঙ্কা না করে, তাদের জন্য আপোসে চুম্বন ও প্রেমকেলি বা কোলাকুলি করা বৈধ এবং তা তাদের জন্য মকরূহ নয়। কারণ, মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) রোযা রাখা অবস্থায় স্ত্রী-চুম্বন করতেন এবং রোযা অবস্থায় প্রেমকেলিও করতেন। আর তিনি ছিলেন যৌন ব্যাপারে বড় সংযমী।[1] অন্য এক বর্ণনায় আছে যে, আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) স্ত্রী-চুম্বন করতেন রমাযানে রোযা রাখা অবস্থায়;[2] রোযার মাসে।[3]</p><p>আর এক বর্ণনায় আছে, আয়েশা (রাঃ) বলেন, ‘আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) আমাকে চুম্বন দিতেন। আর সে সময় আমরা উভয়ে রোযা অবস্থায় থাকতাম।’[4]</p><p>উম্মে সালামাহ (রাঃ) বলেন, তিনি তাঁর সাথেও অনুরূপ করতেন।[5] আর তদ্রূপ বলেন হাফসা (রাঃ)ও।[6]</p><p>উমার (রাঃ) বলেন, একদা স্ত্রীকে খুশী করতে গিয়ে রোযা অবস্থায় আমি তাকে চুম্বন দিয়ে ফেললাম। অতঃপর নবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর নিকট উপস্থিত হয়ে বললাম, ‘আজ আমি একটি বিরাট ভুল করে ফেলেছি; রোযা অবস্থায় স্ত্রী-চুম্বন করে ফেলেছি।’ আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বললেন, ‘‘যদি রোযা রেখে পানি দ্বারা কুল্লি করতে, তাহলে তাতে তোমার অভিমত কি?’’ আমি বললাম, ‘তাতে কোন ক্ষতি নেই।’ মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বললেন, ‘‘তাহলে ভুল কিসের?’’[7]</p><p>পক্ষান্তরে রোযাদার যদি আশঙ্কা করে যে, প্রেমকেলি বা চুম্বনের ফলে তার বীর্যপাত ঘটে যেতে পারে অথবা (স্বামী-স্ত্রী) উভয়ের উত্তেজনার ফলে সহসায় মিলন ঘটে যেতে পারে, কারণ সে সময় সে হয়তো তাদের উদগ্র কাম-লালসাকে সংযত করতে পারবে না, তাহলে সে কাজ তাদের জন্য হারাম। আর তা হারাম এই জন্য যে, যাতে পাপের ছিদ্রপথ বন্ধ থাকে এবং তাদের রোযা নষ্ট হওয়া থেকে রক্ষা পায়।</p><p>এ ক্ষেত্রে বৃদ্ধ ও যুবকের মাঝে কোন পার্থক্য নেই; যদি উভয়ের কামশক্তি এক পর্যায়ের হয়। সুতরাং দেখার বিষয় হল, কাম উত্তেজনা সৃষ্টি এবং বীর্যস্খলনের আশঙ্কা। অতএব সে কাজ যদি যুবক বা কামশক্তিসম্পন্ন বৃদ্ধের উত্তেজনা সৃষ্টি করে, তাহলে তা উভয়ের জন্য মকরূহ। আর যদি তা না করে তাহলে তা বৃদ্ধ, যৌন-দুর্বল এবং সংযমী যুবকের জন্য মকরূহ নয়। পক্ষান্তরে উভয়ের মাঝে পার্থক্য করার ব্যাপারে যে হাদীস বর্ণিত হয়েছে[8] তা আসলে কামশক্তি বেশী থাকা ও না থাকার কারণে। যেহেতু সাধারণতঃ বৃদ্ধ যৌন ব্যাপারে শান্ত হয়ে থাকে। পক্ষান্তরে যুবক তার বিপরীত।</p><p>ফলকথা, সকল শ্রেণীর দম্পতির জন্য উত্তম হল রোযা রেখে প্রেমকেলি, কোলাকুলি ও চুম্বন বিনিময় প্রভৃতি যৌনাচারের ভূমিকা পরিহার করা। কারণ, যে গরু সবুজ ফসল-জমির আশেপাশে চরে, আশঙ্কা থাকে যে, সে কিছু পরে ফসল খেতে শুরু করে দেবে। সুতরাং স্বামী যদি ইফতার করা অবধি ধৈর্য ধারণ করে, তাহলে সেটাই হল সর্বোত্তম। আর রাত্রি তো অতি নিকটে এবং তাতো যথেষ্ট লম্বা। অল্-হামদু লিল্লাহ। মহান আল্লাহ বলেন, ‘‘রোযার রাতে তোমাদের জন্য স্ত্রী-সম্ভোগ হালাল করা হয়েছে।’’ (কুরআনুল কারীম ২/১৮৭)</p><p>চুম্বনের ক্ষেত্রে চুম্বন গালে হোক অথবা ঠোঁটে উভয় অবস্থাই সমান। তদনুরূপ সঙ্গমের সকল প্রকার ভূমিকা ও শৃঙ্গারাচার; সকাম স্পর্শ, ঘর্ষণ, দংশন, মর্দন, প্রচাপন, আলিঙ্গন প্রভৃতির মানও চুম্বনের মতই। এ সবের মাঝে কোন পার্থক্য নেই। আর এ সব করতে গিয়ে যদি কারো মযী (বা উত্তেজনার সময় আঠালো তরল পানি) নিঃসৃত হয়, তাহলে তাতে রোযার কোন ক্ষতি হয় না।[9]</p><p>জ্ঞাতব্য যে, জিভ চোষার ফলে একে অন্যের জিহবারস গিলে ফেললে রোযা ভেঙ্গে যাবে। যেমন স্তনবৃন্ত চোষণের ফলে মুখে দুগ্ধ এসে গলায় নেমে গেলেও রোযা ভেঙ্গে যাবে।</p><p>স্ত্রীর দেহাঙ্গের যে কোন অংশ দেখা রোযাদার স্বামীর জন্যও বৈধ। অবশ্য একবার দেখার ফলেই চরম উত্তেজিত হয়ে কারো মযী বা বীর্যপাত ঘটলে কোন ক্ষতি হবে না।[10] কারণ, অবৈধ নজরবাজীর ব্যাপারে মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘প্রথম দৃষ্টি তোমার জন্য বৈধ। কিন্তু দ্বিতীয় দৃষ্টি বৈধ নয়।’’[11] তাছাড়া দ্রুতপতনগ্রস্ত এমন দুর্বল স্বামীর এমন ওযর গ্রহণযোগ্য।</p><p>পক্ষান্তরে কেউ বারবার দেখার ফলে মযী নির্গত করলে রোযার কোন ক্ষতি হয় না। কিন্তু বারবার দেখার ফলে বীর্যপাত করে ফেললে রোযা নষ্ট হয়ে যাবে।</p><p>অবশ্য স্ত্রী-দেহ নিয়ে কল্পনা করার ফলে কারো মযী বা বীর্যপাত হলে রোযা নষ্ট হয় না। যেহেতু মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর ব্যাপক নির্দেশ এ কথার প্রতি ইঙ্গিত করে। তিনি বলেন, ‘‘নিশ্চয় আল্লাহ আমার উম্মতের মনের কল্পনা উপেক্ষা করেন, যতক্ষণ কেউ তা কাজে পরিণত অথবা কথায় প্রকাশ না করে।’’[12]</p><p>ফুটনোটঃ[1] (বুখারী ১৯২৭, মুসলিম ১১০৬, আবূ দাঊদ ২৩৮২, তিরমিযী ৭২৯, ইবনে আবী শাইবাহ, মুসান্নাফ ৯৩৯২নং)</p><p>[2] (মুসলিম ১১০৬নং)</p><p>[3] (আবূ দাঊদ ২৩৮৩, ইবনে আবী শাইবাহ, মুসান্নাফ ৯৩৯০নং)</p><p>[4] (আবূ দাঊদ ২৩৮৪, ইবনে আবী শাইবাহ, মুসান্নাফ ৯৩৯৭নং)</p><p>[5] (মুসলিম ১১০৮নং)</p><p>[6] (মুসলিম ১১০৭নং)</p><p>[7] (আহমাদ, মুসনাদ ১/২১, ৫২, সহীহ আবূ দাঊদ ২০৮৯, দারেমী, সুনান ১৬৭৫, ইবনে আবী শাইবাহ, মুসান্নাফ ৯৪০৬নং)</p><p>[8] (সহীহ আবূ দাঊদ ২০৯০নং)</p><p>[9] (আশ্শারহুল মুমতে’ ৬/৩৯০, ৪৩২-৪৩৩, ফাসিঃ ৪৮পৃঃ, তাসিঃ ৪৩-৪৪পৃঃ)</p><p>[10] (বুখারী ১৯২৭নং দ্রঃ)</p><p>[11] (আবূ দাঊদ ২১৪৯, তিরমিযী ২৭৭৮, সহীহ আবূ দাঊদ ১৮৮১নং)</p><p>[12] (বুখারী ২৫২৮, মুসলিম ১২৭, দ্রঃ আশ্শারহুল মুমতে’ ৬/৩৯০-৩৯১)</p><p><span style='color: #339966;'><strong>৮। দেহের দূষিত রক্ত বহিষ্করণ</strong></span></p><p>রোযা অবস্থায় কোন যন্ত্র দ্বারা অথবা যন্ত্র ছাড়াই, পা থেকে অথবা মাথার কোন শিরা থেকে, মুখে করে চুষে অথবা যে কোন প্রকারে দেহ থেকে দূষিত রক্ত বের করলে রোযা নষ্ট হবে কি না, সে নিয়ে উলামাদের মাঝে মতভেদ রয়েছে। যেহেতু মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) কর্তৃক উভয় শ্রেণীর বর্ণনা মজুদ রয়েছে। তিনি বলেন, ‘‘দেহ থেকে দূষিত রক্ত যে বের করে তার এবং যার বের করা হয় তারও রোযা নষ্ট হয়ে যায়।’’[1] এ কথাও বর্ণিত আছে যে, তিনি রোযা অবস্থায় নিজ দেহ থেকে দূষিত রক্ত বের করেছেন।[2] আর তিনি বলেছেন, ‘‘যে (অনিচ্ছাকৃত) বমি করে, যার স্বপ্নদোষ হয় এবং যে দেহ থেকে দূষিত রক্ত বের করে, তার রোযা নষ্ট হয় না।’’[3]</p><p>পরস্পর বিরোধী উক্ত সকল বর্ণনা দেখে কিছু উলামা মনে করেন যে, দেহ থেকে দূষিত রক্ত বের করলে রোযা নষ্ট হয়ে যাওয়ার হাদীস আজও নাসেখ (কার্যকর) এবং এর বিরোধী সকল হাদীস মনসূখ (রহিত)। পক্ষান্তরে অন্যান্য কিছু সত্য-সন্ধানী গবেষক উলামা মনে করেন যে, বরং প্রথম হাদীসটাই মনসূখ।</p><p>দেহ থেকে দূষিত রক্ত বের করলে রোযা নষ্ট হয়ে যাওয়ার হাদীস যে মনসূখ (রহিত) সে ব্যাপারে সাক্ষ্য বহন করে আনাস (রাঃ)-এর হাদীস। তিনি বলেন, ‘শুরু শুরু রোযাদারের জন্য দেহ থেকে দূষিত রক্ত বের করা মকরূহ ছিল। একদা জা’ফর বিন আবী তালেব রোযা অবস্থায় দেহ থেকে দূষিত রক্ত বের করলেন। তা দেখে তিনি বললেন, ‘‘এদের উভয়ের রোযা নষ্ট।’’ অতঃপর পরবর্তীকালে তিনি রোযাদারের জন্য দেহ থেকে দূষিত রক্ত বের করার অনুমতি দিলেন।’ আর সবয়ং আনাস রোযা অবস্থায় দেহ থেকে দূষিত রক্ত বের করতেন।[4]</p><p>একদা তাঁকে প্রশ্ন করা হল, ‘আপনারা আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম)-এর যুগে কি রোযা অবস্থায় দেহ থেকে দূষিত রক্ত বের করাকে মকরূহ মনে করতেন?’ উত্তরে তিনি বললেন, ‘না। অবশ্য দুর্বল হয়ে পড়ার আশঙ্কা করলে মকরূহ মনে করা হত।’[5]</p><p>তদনুরূপ আবূ সাঈদ খুদরী (রাঃ) বলেন, ‘আল্লাহর রসূল (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) রোযাদারকে স্ত্রী-চুম্বন ও দেহ থেকে দূষিত রক্ত বের করার ব্যাপারে অনুমতি দিয়েছেন।’[6]</p><p>ইবনে আববাস (রাঃ) বলেন, ‘(পেটের ভিতরে) কিছু প্রবেশ করলে রোযা ভাঙ্গে, কিছু বাহির হলে নয়।’[7]</p><p>উপরোক্ত কিছু বর্ণনায় ‘অনুমতি’ দেওয়ার অর্থই হল যে, প্রথমে সে কাজ অবৈধ ছিল এবং পরে তা বৈধ ঘোষণা করা হয়েছে। অতএব সঠিক মত এই যে, দেহ থেকে দূষিত রক্ত বের করলে কারো রোযা নষ্ট হবে না; যে বের করাবে তার এবং যে বের করে দেবে তারও নয়।[8]</p><p>বলা বাহুল্য, যদিও সঠিক মত এই যে, রোযা অবস্থায় দেহ থেকে দূষিত রক্ত বের করলে রোযা নষ্ট হবে না, তবুও উত্তম ও পূর্বসতর্কতামূলক আমল এই যে, রোযাদার তা বর্জন করবে। এর ফলে সে মতভেদের বেড়াজাল থেকে নিষ্কৃতি পাবে, খুন বের করার পর সে দৈহিক দুর্বলতার শিকার হবে না এবং যে ব্যক্তি মুখে টেনে খুন বের করে সে ব্যক্তির গলায় কিছু রক্ত চলে গিয়ে তারও রোযা নষ্ট না হয়ে যায়। অবশ্য একান্ত তা করার দরকার হলে দিনে না করে রাত্রে করবে। আর সেটাই হবে উভয়ের জন্য উত্তম।[9]৫৬নং)</p><p>ফুটনোটঃ[1] (আহমাদ, মুসনাদ, আবূ দাঊদ ২৩৬৭, ইবনে মাজাহ ১৬৮০, দারেমী, সুনান ১৬৮১-১৬৮২, ইবনে খুযাইমাহ, সহীহ ১৯৬২-১৯৬৩নং, ইবনে হিববান, সহীহ, হাকেম, মুস্তাদ্রাক ১/৪২৭, বাইহাকী ৪/২৬৫, প্রমুখ)</p><p>[2] (বুখারী ১৯৩৮-১৯৩৯, আবূ দাউদ ২৩৭২, তিরমিযী, ইবনে আবী শাইবাহ, মুসান্নাফ, বাইহাকী ৪/২৬৩)</p><p>[3] (আবূ দাঊদ, সহীহুল জামেইস সাগীর, আলবানী ৭৭৪২নং)</p><p>[4] (দারাকুত্বনী, সুনান ২৩৯নং, বাইহাকী ৪/২৬৮)</p><p>[5] (বুখারী : ১৯৪০নং)</p><p>[6] (ত্ববারানী, দারাকুত্বনী, ইরওয়াউল গালীল ৪/৭৪)</p><p>[7] (ইবনু আবী শাইবাহ ৯৩১৯নং, ইরওয়াউল গালীল ৪/৭৫)</p><p>[8] (দ্রঃ মুহাল্লা ৬/২০৪-২০৫, ইরওয়াউল গালীল ৪/৭৪)</p><p>[9] (দ্রঃ আহকামুস সাওমি অল-ই’তিকাফ, আবূ সারী মঃ আব্দুল হাদী ১৩৬পৃঃ, সাবঊনা মাসআলাহ ফিস্-সিয়াম, মুহাম্মাদ বিন সালেহ আল-মুনাজ্জিদ</p><p><span style='color: #339966;'><strong>৯। নাক অথবা কোন কাটা-ফাটা থেকে রক্ত বের হওয়া</strong></span></p><p>দেহের কোন কাটা-ফাটা অঙ্গ থেকে রক্ত পড়লে রোযা নষ্ট হয় না। বরং তা দেহ থেকে দূষিত রক্ত বের করার মতই। অনুরূপ নাক থেকে রক্ত পড়লেও রোযা নষ্ট নয়। কারণ, তাতে মানুষের কোন এখতিয়ার থাকে না। আর ইচ্ছা করে বের করলে তাও দেহ থেকে দূষিত রক্ত বের করার মত।[1] তদনুরূপ মাথায় বা দেহের অন্য কোন জায়গায় পাথর বা অন্য কিছুর আঘাত লেগে রক্ত ঝরলে রোযা নষ্ট হয় না।[2]</p><p>ফুটনোটঃ[1] (দ্রঃ আহকামুস সাওম ১৩৬-১৩৮পৃঃ)</p><p>[2] (মাজাল্লাতুল বুহূসিল ইসলামিয়্যাহ ৩০/১২৬)</p><p><span style='color: #339966;'><strong>১০। রক্তদান করা</strong></span></p><p>পরীক্ষার জন্য কিছু রক্ত দেওয়া রোযাদারের জন্য বৈধ। এতে তার রোযার কোন ক্ষতি হয় না।[1]</p><p>তদনুরূপ কোন রোগীর প্রাণ বাঁচানোর উদ্দেশ্যে রক্তদান করাও বৈধ এবং তা দেহ থেকে দূষিত রক্ত বের করার মতই। এতেও রোযার কোন ক্ষতি হয় না।[2]</p><p>ফুটনোটঃ[1] (রিসালাতানি মু’জাযাতানি ফিয যাকাতি অস্সিয়াম ২৪পৃঃ, ফাসিঃ মুসনিদ ৫৩পৃঃ, ফাতাওয়া মুহিম্মাহ, তাতাআল্লাকু বিস্সিয়াম ৩৪পৃঃ)</p><p>[2] (দ্রঃ আহকামুস সাওমি অল-ই’তিকাফ, আবূ সারী মঃ আব্দুল হাদী ১৩৮পৃঃ)</p><p><span style='color: #339966;'><strong>১১। দাঁত তোলা</strong></span></p><p>রোযাদারের জন্য দাঁত (স্টোন ইত্যাদি থেকে) পরিষ্কার করা, ডাক্তারী ভরণ (ইনলেই) ব্যবহার করা এবং যন্ত্রণায় দাঁত তুলে ফেলা বৈধ। তবে এ সব ক্ষেত্রে তাকে একান্ত সাবধানতা অবলম্বন করা উচিৎ, যাতে কোন প্রকার ওষুধ বা রক্ত গিলা না যায়।[1]</p><p>ফুটনোটঃ[1] (ইবনে বায, ফাতাওয়া মুহিম্মাহ, তাতাআল্লাকু বিস্সিয়াম ২৯পৃঃ)</p><p><span style='color: #339966;'><strong>১২। কিড্নী (বৃক্ক বা মূত্রগ্রন্থি) অচল অবস্থায় দেহের রক্ত শোধন</strong></span></p><p>রোযাদারের কিড্নী অচল হলে রোযা অবস্থায় প্রয়োজনে দেহের রক্ত পরিষ্কার ও শোধন (Dialysis) করা বৈধ। পরিশুদ্ধ করার পর পুনরায় দেহে ফিরিয়ে দিতে যদিও রক্ত দেহ থেকে বের হয়, তবুও তাতে রোযার কোন ক্ষতি হবে না।[1]</p><p>ফুটনোটঃ[1] (ইবনে উষাইমীন, সাবঊনা মাসআলাহ ফিস্-সিয়াম ৪২নং)</p><p><span style='color: #339966;'><strong>১৩। আহারের কাজ দেয় না এমন (ওষুধ) ইঞ্জেকশন ব্যবহার করা</strong></span></p><p>রোযাদারের জন্য চিকিৎসার ক্ষেত্রে সেই ইঞ্জেকশন ব্যবহার করা বৈধ, যা পানাহারের কাজ করে না। যেমন, পেনিসিলিন বা ইন্সুলিন ইঞ্জেকশন অথবা অ্যাw¦টবায়োটিক বা টনিক কিংবা ভিটামিন ইঞ্জেকশন অথবা ভ্যাক্সিন ইঞ্জেকশন প্রভৃতি হাতে, কোমরে বা অন্য জায়গায়, দেহের পেশী অথবা শিরায় ব্যবহার করলে রোযার ক্ষতি হয় না। তবুও নিতান্ত জরুরী না হলে তা দিনে ব্যবহার না করে রাত্রে ব্যবহার করাই উত্তম ও পূর্বসাবধানতামূলক কর্ম। যেহেতু মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘যে বিষয়ে সন্দেহ আছে সে বিষয় বর্জন করে তাই কর যাতে সন্দেহ নেই।’’[1] ‘‘সুতরাং যে সন্দিহান বিষয়াবলী থেকে দূরে থাকবে, সে তার দ্বীন ও ইজ্জতকে বাঁচিয়ে নেবে।’’[2]</p><p>ফুটনোটঃ[1] (আহমাদ, মুসনাদ, তিরমিযী ২৫১৮, নাসাঈ, ইবনে হিববান, সহীহ, ত্বাবারানী, মু’জাম প্রমুখ, ইরওয়াউল গালীল, আলবানী ২০৭৪, সহীহুল জামেইস সাগীর, আলবানী ৩৩৭৭, ৩৩৭৮নং)</p><p>[2] (আহমাদ, মুসনাদ ৪/২৬৯, ২৭০, বুখারী ৫২, মুসলিম ১৫৯৯নং, আবূ দাঊদ, তিরমিযী, ইবনে মাজাহ, দারেমী) (দ্রঃ রিসালাতানি মু’জাযাতানি ফিয যাকাতি অস্সিয়াম ২৪পৃঃ, সাবঊনা মাসআলাহ ফিস্-সিয়াম ৪২নং)</p><p><span style='color: #339966;'><strong>১৪। ক্ষতস্থানে ওষুধ ব্যবহার</strong></span></p><p>রোযাদারের জন্য নিজ দেহের ক্ষতস্থানে ওষুধ দিয়ে ব্যান্ডেজ ইত্যাদি করা দূষণীয় নয়। তাতে সে ক্ষত গভীর হোক অথবা অগভীর। কারণ, এ কাজকে না কিছু খাওয়া বলা যাবে, আর না পান করা। তা ছাড়া ক্ষতস্থান স্বাভাবিক পানাহারের পথ নয়।[1]</p><p>ফুটনোটঃ[1] (আহকামুস সাওমি অল-ই’তিকাফ, আবূ সারী মঃ আব্দুল হাদী ১৪০পৃঃ)</p><p><span style='color: #339966;'><strong>১৫। মাথা ইত্যাদি নেড়া করা</strong></span></p><p>রোযাদারের জন্য নিজ মাথার চুল বা নাভির নিচের লোম ইত্যাদি চাঁছা বৈধ। তাতে যদি কোন স্থান কেটে রক্ত পড়লেও রোযার কোন ক্ষতি হয় না। পক্ষান্তরে দাড়ি চাঁছা সব সময়কার জন্য হারাম; রোযা অবস্থায় অথবা অন্য কোন অবস্থায়।[1]</p><p>ফুটনোটঃ[1] (মাজাল্লাতুল বুহূসিল ইসলামিয়্যাহ ১৯/১৬৫)</p><p><span style='color: #339966;'><strong>১৬। কুল্লি করা ও নাকে পানি নেওয়া</strong></span></p><p>রোযাদারের ঠোঁট শুকিয়ে গেলে পানি দ্বারা ভিজিয়ে নেওয়া এবং মুখ বা জিভ শুকিয়ে গেলে কুল্লি করা বৈধ। অবশ্য গড়গড়া করা বৈধ নয়। আর এ ক্ষেত্রে মুখ থেকে পানি বের করে দেওয়ার পর ভিতরে পানির যে আর্দ্রতা বা স্বাদ থেকে যাবে, তাতে রোযার কোন ক্ষতি হবে না। কেননা, তা থেকে বাঁচা সম্ভব নয়।[1]</p><p>অতি প্রয়োজনে গড়গড়ার ওষুধ ব্যবহার করা বৈধ। তবে শর্ত হল, যেন কোন প্রকারে পানি বা ওষুধ গলার নিচে নেমে না যায়। (নচেৎ, তাতে রোযা নষ্ট হয়ে যাবে।) তাই পূর্বসতর্কতামূলক আমল হল, তা দিনে ব্যবহার না করে রাতে করা।[2]</p><p>নাকে পানি টেনে নিয়ে নাক ঝাড়াও রোযাদারের জন্য বৈধ। অবশ্য তাতে অতিরঞ্জন করা যাবে না। কারণ, তাতে গলার নিচে পানি নেমে যাওয়ার আশঙ্কা থাকে। মহানবী (সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম) বলেন, ‘‘(ওযূ করার সময়) তুমি নাকে খুব অতিরঞ্জিতভাবে পানি টেনে নিও। কিন্তু তোমার রোযা থাকলে নয়।’’[3]</p><p>অবশ্য ওযূ ইত্যাদি করার সময় কুল্লি করতে গিয়ে বা নাকি পানি নিতে গিয়ে সাবধানতা সত্ত্বেও যদি অনিচ্ছাকৃতভাবে গলার নিচে চলে যায়, তাহলে তাতে রোযা ভাঙ্গবে না। কেননা, তা ইচ্ছা করে গিলা হয় না। আর মহান আল্লাহ বলেন,</p><p>{وَلَكِنْ مَّا تَعَمَّدَتْ قُلُوْبُكُمْ}</p><p>অর্থাৎ, (কোন ব্যাপারে তোমরা ভুল করলে তোমাদের কোন অপরাধ নেই;) কিন্তু ইচ্ছাকৃত করলে অপরাধ আছে। (কুরআনুল কারীম ৩৩/৫)[4]</p><p>ফুটনোটঃ[1] (ইতহাফু আহলিল ইসলাম বিআহকামিস সিয়াম, জারুল্লাহ আলি জারুল্লাহঃ ২৪পৃঃ, মাসআলাহ ফিস্-সিয়াম, মুহাম্মাদ বিন সালেহ আল-মুনাজ্জিদ ৫৩নং)</p><p>[2] (ফাসিঃ জিরাইসী ২১পৃঃ)</p><p>[3] (আহমাদ, মুসনাদ ৪/৩৩, আবূ দাঊদ ১৪২, সহীহ তিরমিযী, আলবানী ৬৩১, সহীহ নাসাঈ, আলবানী ৮৫, ইবনে মাজাহ ৪০৭নং)</p><p>[4] (ইবনে উষাইমীন, ফাসিঃ মুসনিদ ৩৮পৃঃ)</p><p><span style='color: #339966;'><strong>১৭। সুগন্ধির সুঘ্রাণ নেওয়া</strong></span></p><p>রোযা রাখা অবস্থায় আতর বা অন্য প্রকার সুগন্ধি ব্যবহার করা এবং সর্বপ্রকার সুঘ্রাণ নাকে নেওয়া রোযাদারের জন্য বৈধ। তবে ধুঁয়া জাতীয় সুগন্ধি (যেমন আগরবাতি, চন্দন-ধুঁয়া প্রভৃতি) ইচ্ছাকৃত নাকে নেওয়া বৈধ নয়। কারণ, এই শ্রেণীর সুগন্ধির ঘনত্ব আছে; যা পাকস্থলিতে গিয়ে পৌঁছে।[1]</p><p>বলা বাহুল্য, রান্নাঘরের যে ধোঁয়া অনিচ্ছা সত্ত্বেও নাকে এসে প্রবেশ করে, তাতে রোযার কোন ক্ষতি হবে না। কারণ, তা থেকে বাঁচার উপায় নেই।[2]</p><p>প্রকাশ থাকে যে নস্যি ব্যবহার করলে রোযা নষ্ট হয়ে যাবে। কারণ, তারও ঘনত্ব আছে এবং তার গুঁড়া পেটের ভিতরে পৌঁছে থাকে। তা ছাড়া তা মাদকদ্রব্যের শ্রেণীভুক্ত হলে ব্যবহার করা যে কোন সময়ে এমনিতেই হারাম।</p><p>ফুটনোটঃ[1] (দ্রঃ ফাতাওয়া ইসলামিয়্যাহ ২/১২৮, ফাসিঃ মুসনিদ ৪৩পৃঃ, তাযকীরু ইবাদির রাহমান, ফীমা অরাদা বিসিয়ামি শাহরি রামাযান ৪৭পৃঃ)</p><p>[2] (ইবনে উষাইমীন, মাজমূ’ ফাতাওয়া, ইবনে তাইমিয়্যাহ ১/৫০৮)</p><p><span style='color: #339966;'><strong>১৮। নাকে বা মুখে স্প্রে ব্যবহার</strong></span></p><p>স্প্রে দুই প্রকার; প্রথম প্রকার হল ক্যাপসুল স্প্রে পাওডার জাতীয়। যা পিস্তলের মত কোন পাত্রে রেখে পুশ করে স্প্রে করা হয় এবং ধূলোর মত উড়ে গিয়ে গলায় পৌঁছলে রোগী তা গিলতে থাকে। এই প্রকার স্প্রেতে রোযা নষ্ট হয়ে যাবে। রোযাদারকে যদি এমন স্প্রে বছরের সব মাসে এবং দিনেও ব্যবহার করতেই হয়, তাহলে তাকে এমন রোগী গণ্য করা হবে, যার রোগ সারার কোন আশা নেই। সুতরাং সে রোযা না রেখে প্রত্যেক দিনের বিনিময়ে একটি করে মিসকীন খাইয়ে দেবে।</p><p>দ্বিতীয় প্রকার স্প্রে হল বা®প জাতীয়। এই প্রকার স্প্রেতে রোযা ভাঙ্গবে না। কেননা, তা পাকস্থলীতে পৌঁছে না।[1] কারণ, তা হল এক প্রকার কমপ্রেস্ড্ গ্যাস; যার ডিববায় প্রেসার পড়লে উড়ে গিয়ে (নিঃশবাসের বাতাসের সাথে) ফুসফুসে পৌঁছে এবং শবাসকষ্ট দূর করে। এমন গ্যাস কোন প্রকার খাদ্য নয়। আর রমাযান অরমাযান এবং দিনে রাতে সব সময়ে (বিশেষ করে শবাসরোধ বা শবাসকষ্ট জাতীয় যেমন হাঁফানির রোগী) এর মুখাপেক্ষী থাকে।[2]</p><p>অনুরূপভাবে মুখের দুর্গন্ধ দূরীকরণের উদ্দেশ্যে ব্যবহার্য স্প্রে রোযাদারের জন্য ব্যবহার করা দোষাবহ নয়। তবে শর্ত হল, সে স্প্রে পবিত্র ও হালাল হতে হবে।[3]</p><p>ফুটনোটঃ[1] (ইবনে উষাইমীন, ক্যাসেটঃ আহকামুন মিনাস সিয়াম)</p><p>[2] (ইবনে বায, ফাতাওয়া মুহিম্মাহ, তাতাআল্লাকু বিস্সিয়াম ৩৬পৃঃ, সামানিয়া ওয়া আরবাঊন সুআলান ফিস্-সিয়াম ৬২পৃঃ, সাবঊনা মাসআলাহ ফিস্-সিয়াম ৪২নং)</p><p>[3] (মাজাল্লাতুল বুহূসিল ইসলামিয়্যাহ ৩০/১১২)</p><br /><br /></div>"
	    },

	    {
		   "id": "১৪",
		   "title": "রোযা ত্যাগকারীর শাস্তি",
		   "details":"<div style='font-size:16'><p>সিয়াম ত্যাগকারী ভীষণ শাস্তির সম্মুখীন হবে। এ বিষয়ে রাসূলে কারীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর কয়েকটি হাদীস নিম্নে উল্লেখ করা হল :</p><p>[১] আবু উমামা (রাযি.) থেকে বর্ণিত, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, একদিন আমি স্বপ্নে দেখলাম যে, একটি সম্প্রদায় উল্টোভাবে ঝুলছে। তাদের গালটি ফাড়া। তা থেকে রক্ত ঝরছে। আমি জিজ্ঞেস করলাম এরা কারা? বলা হল, এরা ঐসব ব্যক্তি যারা বিনা উযরে রমযান মাসের সিয়াম ভঙ্গ করেছিল। (সহীহ ইবনে খুযাইমাহ)</p><p>[২] যে ব্যক্তি (রমাযানের) এ মুবারক মাসেও আল্লাহকে রাজী করাতে পারল না, সে বড়ই দুর্ভাগা। (ইবনে হিববান)</p><p>[৩] যে ব্যক্তি শরীয়তী উযর ছাড়া এ (রমযান) মাসে একটি রোযাও ছেড়ে দেবে, সে যদি এর বদলে সারা জীবনও সিয়াম পালন করে তবু তার পাপের খেসারত হবে না। (বুখারী)</p><br /><br /></div>"
	    },

                  
        {
            "id": "১৫",
            "title": "“মাহে-রমজান” সঠিক ভাবে রোযা রাখার নিয়ম",
            "details": "<div style='font-size:16'><p>মহান আল্লাহ্তা‘ আলা সূরা ২:১৮৫নং আয়াতে বলা হয়েছে, “রমজানের মাস, যে মাসে কুরআন নাযিল করা হয়েছে, যা মানুষের জন্য পথ প্রদর্শকএবং সত্য ও মিথ্যার পার্থক্যকারী এক নির্ভুল মানদন্ড। অতএব তোমাদের মধ্যে যারাই এ মাসের সাক্ষাৎ পাবে তারা যেন অবশ্যই সিয়াম পালন করে”</p><p><strong><span style='color: #339966;'>রোজারাখা ফরজ:<br /> </span></strong>সালমান ফারিসী (রাঃ) বলেছেন, “রসূলুল্লাহ (সঃ) শা‘বানের শেষ দিন আমাদের উদ্দ্যেশ্যে খুত্বা (বক্তৃতা) দিলেন। তিনিবললেন, ‘হে লোকসকল! তোমাদের কাছে এক সুমহান মাস সমুপস্থিত। এটি একটি অতীব বরকতময় মাস, যে মাসে একটি রাতরয়েছে যা হাজার মাসের চেয়েও উত্তম।এ মাসে রোজা রাখাকে আল্লাহ্ তোমাদের উপর ফরজ করে দিয়েছেন এবং রাত্রি কালীননামাজকে নফল করেছেন। যে এ মাসে একটি নফল কাজ করল সে মূলতঃ অন্যমাসে একটি ফরজের সমান আমল করল, আর যে এমাসে একটি ফরজ কাজ করল সে মূলতঃ অন্য মাসে ৭০টি ফরজের সমান কাজ করল। এটি হচ্ছে অন্যদের সাথে ভাগাভাগি করে নেয়ার মাস;আর এ মাসে ঈমানদারদের রিজ্ক বাড়িয়ে দেয়া হয়।</p><p><strong><span style='color: #339966;'>রোজাদারকে ইফতার :</span></strong><br /> যে কেউ কোন কিছু দিয়ে ইফতার করাবে তা তার জন্য মাগফিরাতের কারন হবে এবং দোযখ থেকে বাঁচার উপায় হবে; আর ঐ ব্যক্তি রোজাদারের সমান সওয়াব লাভ করবে যদিওরোজাদারের সওয়াবে কোন কমতি হবেনা’।” (বর্ণণাকারী বলেন) আমরা বললাম, “হে আল্লাহ্র রসূল (সঃ)! আমাদের অনেকেরইরোজাদারকে কোন কিছু দিয়ে ইফতার করানোর সাধ্য নেই।” তিনি (সঃ) বললেন, “আল্লাহ্ তাদেরকে এই পুরস্কার দেবেন যারা পানিমিশ্রিত একটু দুধ, একটি খেজুর অথবা শুধু পানি দিয়ে রোজাদারকে ইফতার করাবে। আর যে রোজাদারকে পূর্ণ তৃপ্তি সহকারে আহারকরাবে আল্লাহ্ তাকে আমার হাউজ (হাউজে কাওসার) থেকে পানি পান করাবেন যা জান্নাতে প্রবেশ করা পর্যন্ত তার থেকে তৃষ্ণা দূর করে দেবে।</p><p>এমন একটি মাস যার প্রথম হলো রহমত, মধ্যমাংশ হলো মাগফিরাত এবং শেষাংশহলো জাহান্নাম থেকে মুক্তির:-</p><p>এ মাসে যে কেউ তার গোলামের কাজকে সহজ করে দেবে আল্লাহ্ তাকে মাফ করে দেবেন এবং জাহান্নাম থেকে মুক্তি দেবেন।” (তিরমিজী এবং বায়হাকী)প্রিয় মুসলমান ভাই ও বোনেরা, আসুন উপরোক্ত কুরআনের আয়াত এবং হাদীসের আলোকে আমরা আমাদের রমজানের জীবন পর্যালোচনা করি।রমজান কুরআন নাযিলের মাস- কুরআনের উৎসবের মাস; এ মাসে কুরআনের পূর্ববর্তী নাযিলকৃত সমস্ত অংশ রসূল (সঃ)জিবরীল (আঃ) কে পড়ে শোনাতেন। আমরা কি এ মাসে পুরো কুরআন পড়ার পরিকল্পনা গ্রহন করেছি? কুরআনের শিক্ষা ব্যক্তিগত ও সামাজিক জীবনে বাস্তবায়নের কি কি পদক্ষেপ আমরা এ মাসে নিয়েছি?</p><p><span style='color: #339966;'><strong> রমজান বরকতের মাস:</strong></span><br /> নফল কাজগুলোর জন্য ফরজের সমান বরকতের ওয়াদা করা হয়েছে এ মাসে; আর প্রতিটিফরজের জন্য এর সত্তর (৭০) গুন সওআব। কতটুকু নফল ইবাদাত করার পরিকল্পনা আমরা গ্রহণ করেছি? ফরজগুলোকে যথার্থআন্তরিকতা সহকারে আদায়ের কতটুকু উদ্যোগ আমাদের রয়েছে?রমজানে শয়তানকে আবদ্ধ করে রাখা হয়। কিন্তু আমরা কি নিজেদেরকে শয়তানী প্ররোচনা থেকে মুক্ত করতে পেরেছি?এই রমজানেও কি আমরা শয়তানী কাজ করতে উদ্বুদ্ধ হইনা?</p><p><span style='color: #339966;'><strong>রমজান সংযমের মাস:</strong></span><br /> আমরা কি আমাদের প্রাত্যহিক প্রয়োজন পূরনের ক্ষেত্রে সংযম অবলম্বন করতে পেরেছি?প্রয়োজনাতিরিক্ত ব্যয় এবং ভোগ-বিলাসের ইচ্ছা কি আমরা দমন করতে পেরেছি?রমজান সহযোগিতা, সহমর্মিতা ও অংশীদারীত্বের মাস। আমরা কি এ বিষয়গুলো অনুধাবন করার চেষ্টা করেছি? আমরা কি আমাদের চারপাশের বঞ্চিত বনি-আদমের কথা ভেবেছি? তাদের জন্য কিছু করার (সাধ্যে থাকলে) পরিকল্পনা কি আমাদের মাথায় এসেছে? অভাবী, ক্ষুধার্ত এবং দরিদ্র অনেক আত্মীয়-স্বজন যাঁরা আমাদের রয়েছেন তাঁদেরকে কি আমাদের সম্পদে অংশীদারীত্বের কথা আমরা ভেবেছি? দুনিয়াব্যাপী আমাদের যে অসংখ্য মুসলিম ভাই-বোন বিপদক্লিষ্ট জীবন যাপন করছেন, সেহরী এবং ইফতারের জন্য যাদের কোন খাবার হয়তো জুটবেনা, শান্তিতে রাত জেগে নফল ইবাদত করার মতো নিরাপত্তা যাদের নেই, তাদের জন্য সহানুভূতি ও সহমর্মিতা জানানোর কার্যকর কোন পন্থার কথা কি আমরা ভেবেছি?</p><p><strong><span style='color: #339966;'>রমজান অহেতুক এবং বাজেকাজ থেকে বিরত থাকার শিক্ষার মাস:</span></strong><br /> আমরা কি অপ্রয়োজনীয় ও বাজে কাজে সময় ব্যয় করা ছাড়তে পেরেছি? অথবা আমরা কি এ সমস্ত অর্থহীন কাজ কারবার থেকে বিরত থাকার জন্য কোন বাস্তব পদক্ষেপ গ্রহন করেছি?রমজান মাস মিথ্যা-ফাসেকী ও ঝগড়া থেকে বিরত থাকার মাস। আমরা কি মিথ্যা বলা ছাড়তে পেরেছি? ফাসেকী আমল ও ঝগড়া-বিবাদে লিপ্ত হওয়া থেকে বাঁচার জন্য কোন সত্যিকার ন্যায়ানুগ পন্থা অনুসরণের পরিকল্পনা কি আমরা করেছি?</p><p><span style='color: #339966;'><strong>রমজান মাস অশীলতা বিমুক্তি ও আত্মশুদ্ধির মাস:</strong></span><br /> অশীলতা থেকে কতটুকু দূরে আমরা সরতে পেরেছি?আমরা কি রমজানের দিনে এবং রাতে টেলিভিশনের পর্দা থেকে আমাদের চোখ সরাতে পেরেছি? কুরআন, হাদীস ও বিভিনড়ব ইসলামী বই পুস্ত-ক পড়া, যা আমাদের আত্মোনড়বয়নের চাবিকাঠি তা বাদ দিয়ে এখনো কি আমরা টেলিভিশন-ভিডিও তে বাংলা, ইংরেজী এবং হিন্দুস্তানী সিনেমা-নাটক দেখতে মগড়ব নই? আমাদের ক্যাসেট ও সিডি পে−য়ারে এখনও কি ঐ সমস্ত গান বাজেনা যা অশীলতা মুক্ত নয়? প্রিয় মুসলিম ভাই ও বোনেরা আসুন এই রমজানে উপরোক্ত প্রশড়বগুলোর আলোকে আমরা আমাদের জীবনগুলোকে পর্যালোচনা করে দেখি।</p><p><span style='color: #339966;'><strong>রমজান আমাদের কাছে আসে আমাদেরকে তাকওয়া অর্জন করাতে ও সাহায্য করতে।:</strong></span><br /> আমাদের জীবনতো রমজানের কারনে ভরে উঠা উচিত মুত্তাকীদের গুনাবলীতে। কত রমজান হয়তো আমরা পার করে দিয়েছি। কিন্তু তাকওয়া কি সত্যিই আমরা অর্জন করেছি? বছরের প্রতিটি মাসইতো আমরা হেলা-ফেলায় কাটিয়ে দিই। আসুননা এই রমজানের মাসকে তার পরিপূর্ন গুরুত্ব সহকারে পালন করি, যাতে আমরা তাকওয়া অর্জন করতে পারি। আমাদের রমজানের দিনগুলো যদি বছরের অন্যদিনগুলো থেকে ভিনড়বতর না হয় তবে আমরা সুস্পষ্ট ক্ষতিতে নিমজ্জিত হব।একটা হাদীসের অংশ বিশেষের মানে হলো “যে রমজান মাস পেলো এবং তার জীবনের সমস্ত গুনাহ মাফ করিয়ে নিতে পারলোনা সে ধ্বংস হোক।” আমাদেরকে তো এ মাসের প্রতিটি মুহুর্তের সদ্ব্যবহার করতে হবে যাতে আমরা তাকওয়া অর্জন করতে পারি, যা আমাদেরকে আল্লাহ্র সন্তুষ্টি অর্জন করতে সাহায্য করবে।টিভি-সিনেমা দেখে, গান শুনে এবং হালকা গল্পগুজবে সময় ব্যয় না করে আমাদেরকে গঠনমূলক কাজে সময় ব্যয় করতে হবে।</p><p><span style='color: #339966;'><strong>বেশী বেশী কুরআন তিলাওয়াত:</strong></span><br /> মুখস্ত করন এবং জিকিরে সময় ব্যয় করতে আমাদের এ মাসে।আমাদের নামাজে এবং অন্যান্য ইবাদতে আরো অনেক বেশী আন্তরিকতা ও নিষ্ঠার প্রতিফলন ঘটাতে হবে। সাথে সাথে অভ্যস্ত হতে হবে আত্মবিচারে। “রসূলুল্লাহ (সঃ) বলেছেন,“যে ব্যক্তি পূর্ণ ঈমান এবং নিষ্ঠা ও আত্মবিচার (ইহ্তিসাব) সহকারে রমজানের রোজা পালন করেন আল্লাহ্ তাঁর পূর্বের সমস্ত গুনাহ মাফ করে দেবেন।” (বুখারী-মুসলিম)। তাই প্রত্যেকটি ইবাদতেই আমাদের নিষ্ঠার প্রতিফলন ঘটাতে হবে।</p><p><span style='color: #339966;'><strong>আমাদের রমজানের রোজা এবং নামাজগুলো :</strong></span><br /> যেন আনুষ্ঠানিকতায় পর্যবসিত না হয়, যেন না হয় কোন প্রাগত অভ্যাসের বহিঃপ্রকাশ মাত্র। আমাদের নামাজ এবং রোজা যেন হয় আল্লাহ্ প্রেমের সচেতন বহিঃপ্রকাশ। আমাদের রোজা যেন হয় সে রোজা যে সম্পর্কে হাদীসে কুদসীতে আল্লাহ্ বলেছেন,“বনি আদমের প্রতিটি আমল তার নিজের জন্য, শুধু রোজা ছাড়া। রোজা আমার জন্য এবং আমিই তার প্রতিদান দিব।” (বুখারী-মুসলিম)।</p><p>প্রিয় ভাই-বোনেরা আসুননা আমরা সিয়াম পালন করার মাধ্যমে সচেতনভাবে আত্মনিয়োগ করি সে সীমাহীন সংগ্রামে যা আমাদেরকে নিকটবর্তী করবে আমাদের প্রভূর, আর প্রতি দিনই আমাদেরকে রূপান্তরিত করবে ন্যায় এবং সত্যের জন্য নিবেদিত প্রাণ এক ভিনড়ব মানুষরূপে।&#8221;<br /> <strong><br /> </strong></p><br /><br /></div>"
		},
        {
            "id": "১৬",
            "title": "জীবনব্যাপী রমজান",
            "details":"<div style='font-size:16'><p>রমজান মুমিন ব্যক্তিদের জীবনে পরম প্রাপ্তি। এটি মহান আল্লাহর মহাদান। রহমত–বরকতে পরিপূর্ণ রমজান মানবজীবনের প্রতিটি ক্ষেত্রজুড়ে প্রভাব বিস্তার করে আছে। রমজান ইমানের পরিপূরক, রমজান তাকওয়ার সহায়ক, রমজান বেহেশতের সওগাত।</p><p>ইসলামের প্রতিটি মৌলিক ও গুরুত্বপূর্ণ বিষয় রমজানের সঙ্গে সম্পর্কিত; তাই রমজানের শিক্ষা জীবনঘনিষ্ঠ ও জীবনব্যাপী।</p><p><span style='color: #339966;'><strong> ইমান ও রমজান</strong></span><br /> ইমান হলো ইসলামের প্রাণশক্তি। ইমানের ভিত্তি হলো ওহি। ওহি তথা আসমানি কিতাবগুলো অবতীর্ণ হয়েছে রমজান মাসে। কোরআন মজিদও রমজান মাসে শবে কদরে অবতীর্ণ হয়েছে। তাই রমজানের সঙ্গে ইমানের সুদৃঢ় যোগসূত্র বিদ্যমান। ইমান যেমন মানুষকে কুফর ও শিরক থেকে মুক্ত করে; তেমনি রমজান মানুষকে পাপ-পঙ্কিলতা থেকে পবিত্র করে।</p><p><strong><span style='color: #339966;'> নামাজ ও রমজান</span></strong><br /> ইমানের পরেই হলো নামাজ। রমজান মাস হলো নামাজের মাস। যেমন: তারাবি বা প্রশান্তির বিশ্রামের নামাজ। রাত জাগরণের নামাজের পাশাপাশি রমজানে সাহরির বদৌলতে তাহাজ্জুদ নামাজ পড়া সহজ হয়; এশার নামাজ ও ফজরের নামাজ জামাতে পড়ার সুযোগ বৃদ্ধি হয়, যাতে পূর্ণ রাত্র জাগরণের সওয়াব অর্জন হয়।</p><p>ফজরের নামাজ আগেভাগে পড়ে ঘুমানোর কারণে সকালে ইশরাক নামাজ পড়ার সুবিধা হয়। বিকেলে কর্মক্ষেত্র থেকে আগে বাড়ি ফেরার কারণে আসর নামাজ জামাতে পড়া যায়। ইফতার উপলক্ষে মাগরিবের নামাজ জামাতে পাওয়া যায়। অন্যান্য নফল নামাজও বেশি পড়া হয়।</p><p>রোজা ইসলামের অন্যতম খুঁটি। রোজা হলো রমজানের সেরা অনুষঙ্গ। রমজান যেমন ধাতুকে জ্বালিয়ে নিখাদ করে দেয়; রোজা তেমন ইমানদারের ষড় রিপুর কামনা–বাসনাকে জ্বাালিয়ে–পুড়িয়ে তাকে খাঁটি বান্দায় পরিণত করে। তাই মহান আল্লাহ রাব্বুল আলামিন রোজার জন্য রমজান মাসকেই নির্ধারণ করেছেন।</p><p><strong><span style='color: #339966;'> জাকাত ও রমজান<br /> </span></strong>ইসলামের পঁাচটি স্তম্ভের অন্যতম হলো জাকাত। রমজানের সঙ্গে জাকাতেরও সুনিবিড় সম্পর্ক রয়েছে। জাকাত মানে যেমন পবিত্রতা, তেমনি রমজান মানে হলো আগুনে পুড়ে সোনা খাদমুক্ত বা খাঁটি করা। জাকাত মানে প্রবৃদ্ধি আর রমজানে প্রতি ইবাদতের সওয়াব আল্লাহ সত্তর গুণ বৃদ্ধি করে দেন।</p><p><strong><span style='color: #339966;'>ফিদইয়া ও রমজান<br /> </span></strong>রমজানের মাহাত্ম্যের আরেকটি হলো ফিদইয়া। রমজানের রোজা একটি শারীরিক ইবাদত। কিন্তু অক্ষম ও দুর্বল ব্যক্তির জন্য এর কাজার পাশাপাশি ফিদইয়ার ব্যবস্থা রাখা হয়েছে; যা আর্থিক ইবাদত। এতে রোজার পরিধির ব্যাপকতা বোঝা যায়।</p><p><span style='color: #339966;'><strong>কাফফারা ও রমজান</strong></span><br /> রমজানের চমৎকারিত্বের অন্যতম হলো কাফফারা। রোজা শারীরিক ইবাদত হওয়া সত্ত্বেও দুর্বল চিত্তের ব্যক্তি যদি রোজা ভঙ্গ করে; তার জন্য আল্লাহ তাআলা কাফফারার বিধান দিয়েছেন। যার মাধ্যমগুলো হলো দাসমুক্ত করা বা ষাটজন গরিবকে দুবেলা তৃপ্তিসহকারে খাওয়ানো অথবা একাধারে ষাটটি রোজা রাখা। যিনি ত্রিশ দিবসেবই রোজা ভাঙেন তিনি ষাট দিবস কীভাবে তা পালন করবেন? মানে আবারও ভাঙলে আবারও প্রতিটি রোজার জন্য দাসমুক্তি বা ষাটজন মিসকিন খাওয়ানো। মানে হলো দান খয়রাত সদাকাত তথা গরিবের সেবা ও সমাজের কল্যাণ রমজানের মুখ্য উদ্দেশ্য।</p><p><strong><span style='color: #339966;'>সদকাতুল ফিতর ও রমজান<br /> </span></strong>ঈদুল ফিতরের দিন সকালবেলা ঈদের নামাজে যাওয়ার আগে সদকাতুল ফিতর আদায় করতে হয়। দাতা ও গ্রহীতার সুবিধার্থে রমজানেও প্রদান করা যায়। এ ঈদের সঙ্গে ফিতরার সম্পৃক্ততার কারণে এর নাম ঈদুল ফিতর। সদকাতুল ফিতর বা ‘ফিতরা’ হলো ঈদের আনন্দকে সর্বজনীন করার উপায়। ধনী–গরিব সবাই যেন ঈদের আনন্দে শামিল হতে পারে তাই এ ব্যবস্থা। মানুষ সামাজিক জীব, সে অন্যের আনন্দ-বেদনায় প্রভাবিত হয়। তাই এ আনন্দের দিনে পাড়া প্রতিবেশী ও আত্মীয়স্বজন যদি আনন্দে শামিল হতে না পারে তবে আনন্দ পূর্ণতা পাবে না। তাই নিজের আনন্দ সবার মাঝে বিলিয়ে দিতে ও ছড়িয়ে দিতে এ ব্যবস্থা। ফিতরা বা সদকাতুল ফিতর হলো রমজানে রোজা পালনের শুকরিয়াস্বরূপ। এটি রোজার অপূর্ণতাকে পূর্ণতা দেয়।</p><p><span style='color: #339966;'><strong>ইতিকাফ ও রমজান</strong></span><br /> বছরের যেকোনো সময় ইতিকাফ করা যায়; কিন্তু রমজান মাসের শেষ দশক ইতিকাফ করা সুন্নত মুয়াক্কাদা কিফায়া। এখান থেকেও রমজানের মহিমা অনুধাবন করা যায়। দশকের কম ইতিকাফ নফল হলেও এই ইতিকাফ অন্য সময়ের চেয়ে সত্তর গুণ বেশি ফজিলতের।</p><p><strong><span style='color: #339966;'>জুমাতুল বিদা ও রমজান<br /> </span></strong>জুমা হলো সপ্তাহের ঈদের দিন; রমজান মাসের একেকটি জুমা অন্যান্য মাসের সত্তরটি জুমার সমতুল্য। রমজান মাসের শেষ দশক অত্যন্ত গুরুত্বপূর্ণ। রমজানের প্রতিটি দিন তার পূর্বের দিন অপেক্ষা দিগুণ ফজিলতপূর্ণ। সুতরাং একেকটি জুমা পূর্ব জুমা হতে বেশি ফজিলতপূর্ণ। আর শেষ জুমা তো রহমত, মাগফিরাত ও নাজাতের পূর্ণতাদানকারী। তাই রমজানের শেষ জুমা ‘জুমাতুল বিদা’ বা বিদায়ী জুমা নামে খ্যাতি লাভ করেছে। রমজানের আগমনে মুমিনের হৃদয়ে যেমন আনন্দের বন্যা বয়ে যায়; তদ্রুপ রমজান বিদায়লগ্নে মুমিনদের দুঃখের সাগরে ভাসিয়ে দিয়ে যায়। তাই সবাই বঁাধভাঙা চোখের পানি দিয়ে তাকে বিদায় জানায়। ‘আল বিদা ইয়া মাহে রমাদান আল বিদা’ বিদায় হে মাহে রমজান বিদায় তোমায়।</p><p><strong><span style='color: #339966;'>ঈদ ও রমজান</span></strong><br /> ঈদ মানে খুশি। ঈদ মানে যা বারবার ঘুরেফিরে আসে। ঈদ জীবনের এমন আনন্দঘন মুহূর্ত, যা মানুষ বারবার কামনা ও ফিরে পেতে প্রার্থনা করে। দীর্ঘ এক মাস রমজানের প্রশিক্ষণের পর এ দিন যেন সনদ প্রদানের দিন; এদিন যেন পুরস্কার বিতরণের দিন। তাই এটি ঈদের দিন। রমজানের রোজার শেষে এ ঈদ আসে বলে এর নাম ‘ঈদুল ফিতর’। রোজার ঈদ বা রোজার পরে যে ঈদের সকালে প্রথম সুন্নত মিষ্টান্নের মাধ্যমে প্রাতঃরাশ গ্রহণ করা হয় সে দিনের ঈদ। এটি আরবি হিজরি সনের দশম মাস তথা শাওয়াল মাসের প্রথম দিন। রমজানের মাসের পূর্ণ নাম হলো ‘রমজানুল মোবারক’ মানে বরকতময় রমজান। শাওয়াল মাসের পূর্ণ নাম হলো ‘শাউওয়ালুল মুআজ্জম’ অর্থাৎ মহিমাময় শাওয়াল। রমজানের বরকত লাভের জন্য ত্যাগ-তিতিক্ষা, কষ্ট-ক্লেশ ও আয়াসসাধ্য সাধনার পর যে মাসটি সাফল্যের বারতা নিয়ে আসবে তা অবশ্যই মহান। সে মাসের প্রথম দিনই ঈদ বা উৎসব।</p><p>রাসুলে কারিম সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেন, রোজাদারের জন্য দুটি আনন্দের মুহূর্ত রয়েছে। একটি হলো যখন সে ইফতার করে; দ্বিতীয়টি হবে যখন সে তার মাবুদ আল্লাহর সঙ্গে সাক্ষাৎ করবে। (বুখারি)। রোজাদার প্রতিদিন ইফতার করে; আবার পরের দিন রোজা রাখে। এটি হলো ছোট ইফতার; কারণ এটির পর আবারও রোজা আসে। ইফতার বা ফিতর হলো রোজা পূর্ণ করার পর আহার গ্রহণ করা; রমজান মাস শেষ করে শাওয়াল মাসের প্রথম দিন সকালে যখন রোজাদার মিষ্টিমুখ করে তখন সে এক বছরের জন্য প্রকৃত অর্থে ইফতার করে বা সিয়াম সাধনা সম্পূর্ণ করে আজ প্রথম সকালের আহার গ্রহণ করে; তাই এটি বড় ইফতার। সুতরাং এটি রোজাদারের জন্য পরম আনন্দের দিন।</p><p><strong><span style='color: #339966;'>রমজানের শিক্ষা ও বাস্তব জীবনে এর প্রয়োগ<br /> </span></strong>রমজান এসেছিল তাকওয়ার উৎকর্ষে মুমিনকে পূর্ণতা দিতে। মাসব্যাপী রোজা, তারাবি, ইফতার, সাহরি, তাহাজ্জুদ, তিলাওয়াত ও ইতিকাফের মাধ্যমে আমরা যে সংযম, লোভ সংবরণ ও আত্মনিয়ন্ত্রণের প্রশিক্ষণ নিয়েছি; তা বাকি এগারো মাস কাজে লাগাতে হবে। যেমন রমজানে আমরা রোজা অবস্থায় হালাল খাবারও গ্রহণ করিনি, অনুরূপ রমজানের বাইরে আমরা হারাম খাদ্য, হারাম সম্পদ, হারাম উপার্জন পরিহার করব; অবৈধ সম্ভোগ থেকে বিরত থাকব। সকল প্রকার অন্যায় অপরাধ ও হারাম কাজ থেকে দূরে থাকব; বেশি বেশি নেক আমল করার চেষ্টা করব; তবেই আমাদের রমজানের প্রশিক্ষণ যথার্থ ও সফল হয়েছে বলে মনে করা যাবে।</p><br /><br /></div>"
        },
        {
            "id": "১৭",
            "title": "রোজার পুরস্কার আল্লাহ নিজ হাতে দেবেন",
            "details": "<div style='font-size:16'>আহলান সাহলান স্বাগতম হে রমজান। প্রতি বছরের ন্যায় এবারও আত্মশুদ্ধি ও খোদাতা'য়ালার নৈকট্যের পয়গাম নিয়ে মুসলিম মিল্লাতের দুয়ারে এসেছে মাহে রমাদান। এক মাস সিয়াম সাধনার পর রোজাদারের ঈদের খুশির মত এত আনন্দের আর কোন অনুষ্ঠান জগতে নেই। রোজার আভিধানিক অর্থ উপবাস। আরেক অর্থ জ্বালিয়ে দেয়া, পুড়িয়ে দেয়া। আর সিয়াম শব্দটি এসেছে 'সাওম' থেকে, যার অর্থ বিরত থাকা। উষাকালের সামান্য পূর্ব থেকে সূর্যাস্ত পর্যন্ত সব ধরণের আহার ও কামাচার থেকে সম্পূর্ণ বিরত থাকাকে রোজা বলে। সুফিগণের মতে, সারাদিন উপোস থেকে নফসকে দূর্বল করে সর্বাবস্থায় আপন কলবে সমস্ত খেয়ালকে ডুবিয়ে রেখে স্রষ্টার ফায়েজ অন্তরে ধারণ করে জীবাত্মাকে জ্বালিয়ে পুড়িয়ে পরমাত্মাকে বিকশিত করাই হাকিকতে রোজা। মোট কথা প্রকৃত রোজাদার জাহেরী হাত, পা, মুখ, চোখ ও দেহকে যেমনি সংযত করবে ঠিক তেমনি বাতেনী হাত, পা, চোখ, মুখ ও দেহ ইত্যাদিকেও সংযত করবে। এটাই রোজার শিক্ষা। ইসলামের অন্যসব আমলসমূহের মধ্যে রোজা হলো গোপন ইবাদত। কেউ রোজা না রেখে 'হ্যাঁ' বললেও বোঝার কোন উপায় নেই। তাই এটি কেবল আল্লাহ পাকের ভয় ও সন্তুষ্টি অর্জনের জন্যই। আর সেজন্য আল্লাহ পাকও এ আমলের জন্য বরাদ্দ রেখেছেন বড়। হযরত সাহল ইবনে সাদ (রা.) থেকে বর্ণিত। তিনি বলেন, বেহেশতে 'রাইয়ান' নামে একটি দরজা আছে। এই দরজা দিয়ে প্রবেশের জন্য রোজাদারদের ডাকা হবে। যারা রোজাদার তারা এই দরজা দিয়ে (বেহেশতে) প্রবেশ করবে। আর যে ব্যক্তি তাতে প্রবেশ করবে সে আর কখনও পিপাসিত হবে না (তিরমিযী শরীফ)। হযরত আবু হুরায়রা থেকে বর্ণিত। রসূলে পাক (স.) বলেন, যখন রমজান আসে তখন বেহেশতের দরজা সমূহ খুলে দেয়া হয়। দোজখের দরজাগুলো বন্ধ করে দেয়া হয় এবং শয়তানকে জিঞ্জিরাবদ্ধ করে রাখা হয় (মুসলিম শরীফ)। অন্যত্র রসূল পাক (স.) বলেছেন, রোজা হল ঢাল সদৃশ । অর্থাত্ রোজাই হবে জাহান্নাম থেকে বাঁচার অবলম্বন। হযরত আবু হুরায়রা (রা.) থেকে আরও বর্ণিত। তিনি বলেন, রাসুলে পাক (স.) এরশাদ করেছেন, বান্দার প্রত্যেক আমল দশগুণ হতে সাতশতগুণ পর্যন্ত বৃদ্ধি করে দেয়া হয়। আল্লাহ বলেন, রোজা আমার জন্য, আমি নিজেই এর প্রতিদান দেবো। কারণ সে আমারই উদ্দেশ্যে তার যৌনাচার এবং পানাহার পরিত্যাগ করে। রোজাদার ব্যক্তির জন্য দুটি খুশি। এক. ইফতারের সময় আর অপরটি হল তার প্রতিপালকের সাথে সাক্ষাত। রোজার কারণে মুখে যে দুর্গন্ধ হয় তা আল্লাহর নিকট কস্তুরির সুঘ্রাণের তুলনায়ও বেশি উত্তম(মুসলিম শরীফ)। হযরত ইবন সালিম আল মুকাফফা (রা.) হতে বর্ণিত। তিনি বলেন, নবী করিম (স.) ইফতারের সময় বলতেন, তৃষ্ণা নিবারিত হয়েছে, শিরা-উপশিরা পরিতৃপ্ত হয়েছে এবং আল্লাহ ইনশাল্লাহ বিনিময় নির্ধারিত হয়েছে  (আবু দাউদ)। নবীজি (স.) জলদি জলদি ইফতার করার তাগিদ দিয়েছেন। হযরত আবু আতিয়্যাহ (রা.) বলেন, আমি ও মাসরুক (রা.) হযরত আয়েশা (রা.) এর নিকট গিয়ে তাঁকে বললাম, হে- উম্মুল মুমিনীন! মুহাম্মদ (স.) এর সাহাবীদের দু'ব্যক্তির মধ্যে এক ব্যক্তি ইফতারে ও নামাজে তাড়াতাড়ি করে এবং অপর ব্যক্তি ইফতার ও নামাজে বিলম্ব করে। তিনি জিজ্ঞেস করলেন, যে ইফতার ও নামাজে তাড়াতাড়ি করে, সে কোন ব্যক্তি? আমরা বললাম, তিনি আবদুল্লাহ মাসউদ (রা.)। তিনি বললেন, রসূলে পাক (স.) এরূপই করতেন (মুসলিম শরীফ)। রোজার আরেকটি কর্মসুচি হল সেহরী খাওয়া। রাসুলে পাক (স.) এরশাদ করেছেন, তোমরা সেহরী খাও। কেননা তাতে বরকত আছে। অথচ এরশাদ হয়েছে, আর তোমরা পানাহার কর যতক্ষণ না কালো রেখা থেকে ভোরের সাদা রেখা পরিষ্কার দেখা যায়। তারপর রোজা পূর্ণ কর রাত পর্যন্ত (সুরা বাকারা : ১৮৭)। প্রকৃত রোজাদার কটু বাক্য, ঝগড়া-ঝাটি, খারাপ আচরণ, মানুষ ঠকানো, ঘুষ-দূর্ণীতি, চুরি, পরনিন্দাসহ সকল প্রকার রীপুর তাড়নামুক্ত থাকার চেষ্টা করে। রাসুলুল্লাহ (স.) এরশাদ করেছেন, পাঁচটি বিষয় রোজাদারের রোজা বিনষ্ট করে দেয়- মিথ্যা বলা, কুটনামি করা, পশ্চাতে পরনিন্দা করা, মিথ্যা শপথ করা এবং খারাপ দৃষ্টিতে তাকানো। নবীপাক (স.) এও বলেছেন, রোজার দিনে কেউ তোমার সঙ্গে ইচ্ছে করে ঝগড়া করতে উদ্দ্যত হলে অথবা গালমন্দ করলে তাকে দুবার বলো আমি রোজাদার(বোখারি শরীফ)। শুধুমাত্র উপোস ও কামাচারমুক্ত থাকলে রোজার প্রকৃত স্বাদ আস্বাদন করা যায় না। সঠিকভাবে রোজা পালনের জন্য আত্মশুদ্ধির পথ অন্বেষণ করা দরকার। আর আত্মশুদ্ধির একমাত্র পথ হলো অলিআল্লাহগণের তরীকা। কারণ কলবের কালিমা দূর করে আমরা যদি মোমেন হতে না পারি, তবে হাকীকতে রোজা পালন করা সম্ভব হবে না। আর আল্লাহর নৈকট্যও অর্জন হবে না। কাজেই রোজার পুরষ্কার যেন হয় আল্লাহকে লাভ করা।<br /><br /></div>"
        },
        {
            "id": "১৮",
            "title": "রোজার কিছু প্রয়োজনীয় মাসয়ালা",
            "details": "<div style='font-size:16'><p>সকল প্রশংসা জগৎসমূহের প্রতিপালক আল্লাহর জন্য এবং আমাদের নবী মুহাম্মাদ এবং তাঁর বংশধর ও সকল সাহাবীদের প্রতি দরুদ ও সালাম। রোজা ইসলামের অন্যতম ফরজ বিধান। এর পালনে কিছু বিধি-বিধান রয়েছে। অনেক সময় প্রয়োজনীয় বিধানগুলো জানা না থাকার কারণে সারাদিন উপোস থাকার পরও রোজা হয় না। প্রত্যেক রোজাদারের জন্য রোজার প্রয়োজনীয় মাসয়ালাগুলো জেনে নেয়া উচিত।<br /> যেমন নবী সাল্লাহু আলাইহি ওয়া সাল্লাম বলেন, ইসলাম পাঁচটি স্তম্ভের উপর স্থাপিতঃ</p><p>(১) সাক্ষ্য দেয়া যে, আল্লাহ ব্যতীত কোন মাবুদ নেই এবং মুহাম্মাদ সাল্লাল্লহু আলাইহি ওয়া সাল্লাম আল্লাহর রাসূল<br /> (২) রীতি মতো নামাজ আদায় করা<br /> (৩) যাকাত দেয়া<br /> (৪) রমযানের রোযা পালন করা<br /> (৫) বায়তুল্লাহয় হজ করা। (বুখারী ও মুসলিম)</p><p>সিয়াম পালনের ক্ষেত্রে মানুষের শ্রেণিভেদ<br /> সিয়াম প্রত্যেক প্রাপ্ত বয়স, বিবেক সম্পন্ন, সামর্থ্যবান ও নিজ বাসস্থানে অবস্থানকারী মুসলিম ব্যক্তির ওপর ফরয।</p><p>যেসব লোকের প্রতি সিয়াম ফরয নয়ঃ</p><p><span style='color: #339966;'><strong> ১) কাফেরঃ<br /> </strong></span>ইসলাম গ্রহণের পূর্বে কাফেরের ওপর সিয়াম ফরয নয় এবং তার জন্য ইসলাম গ্রহণের পর কাযা করাও জরুরি নয়।</p><p><span style='color: #339966;'><strong>২) অপ্রাপ্ত বয়সঃ<br /> </strong></span>অপ্রাপ্ত বয়স্ক ছেলে- মেয়ের ওপর সিয়াম ফরজ নয়। কিন্তু অভ্যাস গড়ার জন্য রোজা পালনের আদেশ করা যাবে।</p><p><span style='color: #339966;'><strong>৩) পাগলঃ<br /> </strong></span>প্রাপ্ত বয়স্ক পাগলের ওপর সিয়াম ফরজ নয় এবং তার জন্য রোজা করিয়ে নেয়ারও প্রয়োজন নেই, অনুরূপ বিধান যার জ্ঞান লোপ পেয়েছে এবং যার অতি মাত্রায় মতিভ্রম হওয়ার কারণে ভাল-মন্দ তারতম্য করতে পারে না।</p><p><span style='color: #339966;'><strong>৪) অপারগঃ<br /> </strong></span>স্থায়ী সামর্থ্যহীন যেমন অতিশয় বৃদ্ধ বা এমন রোগে আক্রান্ত যার আরোগ্য লাভের আর আশা নেই, এরূপ ব্যক্তির প্রতি সিয়াম ফরয নয়। তবে রমজানের প্রত্যেক দিনের জন্য একজন মিসকিনকে খাবার দিতে হবে।</p><p><span style='color: #339966;'><strong>৫) অসুস্থঃ<br /> </strong></span>অস্থায়ীভাবে রোগে আক্রান্ত ব্যক্তির পক্ষে রোজা রাখা কঠিন হলে সুস্থ না হওয়া পর্যন্ত রোজা রাখবে না, কিন্তু সুস্থ হওয়ার পর কাযা করবে।</p><p><strong><span style='color: #339966;'>৬) গর্ভবতী বা দুধ পান করায় এমন মহিলাঃ<br /> </span></strong>গর্ভ-ধারণ বা দুধপান করানোর কারণে যদি তাদের প্রতি রোজা রাখা কঠিন হয় বা স্বীয় সন্তানের অনিষ্টের আশঙ্কা করে তবে রোজা না রেখে যখন আশঙ্কা মুক্ত হবে তখন সুবিধা মতো সময়ে কাযা করে নিবে।</p><p><span style='color: #339966;'><strong>৭) মাসিক ঋতু স্রাব অথবা সন্তান প্রসব জনিত স্রাবঃ<br /> </strong></span>মাসিক ঋতু স্রাব অথবা সন্তান প্রসব জনিত স্রাব হলে উক্ত অবস্থায় রোজা না রেখে, তা দূর হলে পরে কাযা করে নেবে।</p><p><strong><span style='color: #339966;'>৮) নিরুপায়ঃ<br /> </span></strong>এমন ব্যক্তি যে রোজা ছেড়ে দিতে বাধ্য, যেমন কোন ছোট বাচ্চা পানিতে ডুবে গেছে অথবা আগুনে পুড়ে যাচ্ছে তাকে মুক্ত করার জন্য রোজা ছেড়ে দিতে হলে দেবে কিন্তু পরবর্তীতে কাযা করে নেবে।</p><p><strong><span style='color: #339966;'>৯) মুসাফিরঃ<br /> </span></strong>মুসাফিরের জন্য সফরে রোজা রাখা, না রাখার স্বাধীনতা রয়েছে, তবে যদি না রাখে পরে কাযা করে নেবে। উল্লেখ্য, মুসাফির ইচ্ছা করলে যতদিন সফরে থাকবে, (সে সফর স্বল্পস্থায়ী হোক বা স্থায়ী) ততদিন রোজা ছাড়তে পারবে।</p><p>&nbsp;</p><p><span style='color: #339966;'><strong>রোযা ভঙের কারণ:<br /> </strong></span></p><p>রোযাদার যদি ভুলক্রমে বা না জেনে বা বাধ্য হয়ে কিছু খেয়ে ফেলে, তবে রোজা নষ্ট হবে না, আল্লাহ বলেন: হে আমাদের প্রতিপালক! যদি আমরা ভুল করে অথবা অজ্ঞাতসারে দোষে লিপ্ত হই তবে আমাদেরকে পাকড়াও কর না। (সূরা আল-বাকারা : ২৮৬)</p><p>আল্লাহ তাআলা বলেন : তবে তার জন্য মহা শাস্তি নয় যাকে কুফরী করতে বাধ্য করা হয়েছে কিন্তু তার অন্তর ঈমানে অবিচল। [সূরা আনু নাহাল : ১০]</p><p>আল্লাহ তাআলা বলেন : যা তোমরা অজ্ঞাতসারে ভুল করেছ তাতে তোমাদের কোন অপরাধ নেই কিন্তু তা তোমাদের সংকল্প থাকলে অপরাধ হবে। [সূরা আল-আহ্যাব : ৫]</p><p>* অতএব, রোজাদার যদি ভুলবশত: পানাহার করে তবে ভুলের কারণে তার রোজা নষ্ট হবে না।</p><p>* আর কেউ যদি সূর্য ডুবে গেছে অথবা ফজর এখনও হয়নি এরূপ মনে করে পানাহার করে তবে তার অজ্ঞতার কারণে রোজা নষ্ট হবে।</p><p>* যদি কুলি করা অবস্থায় অনিচ্ছা সত্ত্বেও গলায় পানি চলে যায় তবে রোজা নষ্ট হবে না।</p><p>* স্বপ্নদোষ হলেও এতে তার কোন ইচ্ছা না থাকায় রোজা ভঙ্গ হবে না।</p><p>রোজা ভঙের কারণ ৮টিঃ</p><p><strong><span style='color: #339966;'> ১) স্ত্রী সহবাসঃ<br /> </span></strong>রোজাদার যদি রমাযানের দিনে স্ত্রী সহবাসে লিপ্ত হয় তবে সে রোজা কাযা আদায়সহ জটিল কাফ্ফারা আদায় করতে হবে। আর তা হলো : একটি গোলাম আজাদ করা, যদি সামর্থ্য না থাকে তবে ধারাবাহিক দুই মাস (মাঝে বিরতি ছাড়া) রোজা রাখতে হবে আর যদি তার সামর্থ্য না থাকে তবে ৬০ জন মিসকীনকে খাওয়াতে হবে।</p><p><strong><span style='color: #339966;'>২) বীর্যপাতঃ<br /> </span></strong>জাগ্রতাবস্থায় হস্ত মৈথুন, স্ত্রীর সাথে মেলামেশা করা, চুমো দেয়া, স্পর্শ করা অথবা অন্য কোন কারণে বীর্যপাত হলে রোজা বিনষ্ট হয়ে যাবে।</p><p><span style='color: #339966;'><strong>৩) পানাহারঃ<br /> </strong></span>উপকারী বা ক্ষতিকারক ( যেমন ধূমপান) কোন কিছু পানাহারে রোজা ভেঙে যায়।<br /> ইনজেকশন যোগে খাদ্যের সম্পূরক খাদ্য জাতীয় কোন কিছু প্রয়োগ করলে। কিন্তু তা যদি খাদ্যের সম্পূরক না হয় তবে শরীরের যেখানেই প্রয়োগ করা হোক যদিও তার স্বাদ গলায় অনুভূত হয় রোজা নষ্ট হবে না।</p><p><strong><span style='color: #339966;'>৪) ইনজেকশন যোগে রক্ত প্রয়োগঃ<br /> </span></strong>যেমন রোজাদারের যদি রক্ত শূন্যতা দেখা দেয় আর তার ফলে ইন্জেকশন প্রয়োগে রক্ত প্রবেশ করান হয় তবে রোজা নষ্ট হয়ে যাবে।</p><p><strong><span style='color: #339966;'>৫) মাসিক ঋতু স্রাব ও সন্তান প্রসব জনিত স্রাবঃ<br /> </span></strong>শিংগা বা এ জাতীয় কিছু লাগিয়ে রক্ত বের করা, তবে যদি রক্ত স্বাভাবিকভাবে যেমন নাক থেকে রক্তক্ষরণ বা দাঁত উঠানোর ফলে বা এ ধরনের অন্য কারণে বের হয় তবে রোযা বিনষ্ট হবে না।</p><p><strong><span style='color: #339966;'>৬) বমি করলেঃ<br /> </span></strong>ইচ্ছাকৃতভাবে বমি করলে রোজা নষ্ট হবে কিন্তু অনিচ্ছায় বমি করলে রোজা নষ্ট হবে না।</p><p>&nbsp;</p><p><span style='color: #339966;'><strong>যেসব কারণে রোজা মাকরুহ হয়</strong></span></p><p>১. বিনা প্রয়োজনে কোনো কিছু চিবালে।</p><p>২. তরকারির লবণ টেস্ট করে ফেলে দিলে।</p><p>৩. মাজন, কয়লা, গুল বা পেস্ট দিয়ে দাঁত মাজলে। (তবে সামান্য ভেতরে গেলেও রোজা ভেঙে যাবে)</p><p>৪. রাতে ফরজ হওয়া গোসলসহ সারাদিন অতিবাহিত করলে।</p><p>৫. রোজা অবস্থায় রক্তদান করলে।</p><p>৬. পরনিন্দা, কুৎসা, অনর্থক কথা ও মিথ্যা বললে।</p><p>৭. ঝগড়া, ফাসাদ ও গালমন্দ করলে।</p><p>৮. ক্ষুধা ও পিপাসার কারণে অস্থিরতা প্রকাশ করলে।</p><p>৯. মুখে থুথু জমা করে গিলে ফেললে।</p><p>১০. স্ত্রীকে কামভাবের সঙ্গে স্পর্শ করলে।</p><p>১১. মুখে কিছু চিবিয়ে শিশুকে খাওয়ালে।</p><p>১২. লিপস্টিক লাগালে (যদি তা ভেতরে যাওয়ার আশঙ্কা থাকে।)</p><p>১৩. বুটের কণার চেয়ে ছোট কিছু দাঁতের ফাঁক থেকে বের করে গিলে ফেললে।</p><p>&nbsp;</p><p><span style='color: #339966;'><strong>যেসব কারণে রোজা ভাঙে না</strong></span></p><p>১. ভুলে কিছু খেলে বা পান করলে।</p><p>২. অনিচ্ছাকৃত বমি করলে।</p><p>৩. রোজা অবস্থায় স্বপ্নদোষ হলে।</p><p>৪. অসুস্থতাজনিত কারণে বীর্যপাত হলে।</p><p>৫. স্বামী-স্ত্রী চুম্বন ও আলিঙ্গন করলে।</p><p>&nbsp;</p><p><span style='color: #339966;'><strong>সেহেরি খাওয়া সুন্নতঃ<br /> </strong></span> রোজার সঙ্গে সংশ্লিষ্ট অন্যতম আমল সেহেরি। রোজার নিয়তে সেহেরি খাওয়া সুন্নত। রাসুল সা. বলেছেন, “সেহেরি খাও, তাতে বরকত আছে।’’ সেহেরি পেট ভরে খাওয়া জরুরি নয়। সামান্য খেলেও সেহেরির সুন্নত আদায় হয়ে যাবে। শেষ সময়ে সেহেরি খাওয়া মুস্তাহাব। তবে লক্ষ রাখতে হবে, সময় যেন পার না হয়ে যায়। ইহুদি-খৃস্টানদের রোজায় সেহেরির বিধান ছিল না। ইসলামের প্রথম যুগেও সেহেরি ছাড়াই রোজা রাখা হতো। পরবর্তী সময়ে রাসুল সা. সেহেরি খাওয়ার বিধান নির্ধারণ করেছেন। তিনি বলেন, ‘‘আমাদের রোজা ও আহলে কিতাবদের (ইহুদি-খৃস্টান) রোজার মধ্যে পার্থক্য হলো সেহেরি খাওয়া।’’</p><p>সেহেরি সুবহে সাদিকের আগেই খেতে হয়। এরপর কিছু খেলে রোজা হবে না। অনেকে মনে করেন, ফজরের আজান পর্যন্ত সেহেরির সময় থাকে। এটা ঠিক নয়। কেউ যদি সেহেরির সময় আছে মনে করে খেয়ে ফেলে আর বাস্তবে সময় না থাকে তাহলে তাকে রোজা কাজা করতে হবে। সেহেরির সময়টি আল্লাহর রহমত ও বরকত লাভের বিশেষ সময়। এ সময়ের ইবাদত-বন্দেগি আল্লাহর কাছে কবুল হয় বেশি। সম্ভব হলে সেহেরির সময় কয়েক রাকাত তাহাজ্জুদ নামাজ আদায় করে নেয়ার কথা হাদিসে আছে। সেহেরি খাওয়ার আগে-পরে সময়টুকু ইবাদতে কাটানো উচিত।</p><p><strong><span style='color: #339966;'>ইফতারঃ রোজদারের পুরস্কার<br /> </span></strong>সারাদিন উপোস থাকার পর ইফতার আনন্দের একটি মুহূর্ত। ইফতারের মাধ্যমে রোজার পূর্ণতা আসে। এ সময়টি আল্লাহ মুমিনের পুরস্কারের জন্য নির্ধারণ করেছেন। নানা ধরনের খাবার সামনে পড়ে থাকা সত্ত্বেও আল্লাহর বিধান না থাকায় খাচ্ছে না-এটা আল্লাহর কাছে খুবই পছন্দের।</p><p>রাসুল সা. বলেছেন, রোজাদারের খুশির মুহূর্ত দুটিঃ</p><p>এক. ইফতারের মুহূর্ত,<br /> দুই. তাকে যেদিন জান্নাতে স্বাগত জানানো হবে।</p><p>বান্দা যখন ইফতার সামনে নিয়ে বসে থাকে, আল্লাহ তখন ফেরেশতাদের কাছে গর্ব করেন। ইফতারের সময় দোয়া করলে তা কবুল হওয়ার বিশেষ সম্ভাবনা থাকে। ইফতারের কোনো দোয়া বৃথা যায় না। হাদিসে আছে, রাসুল সা. বলেছেন, ‘‘আল্লাহ তায়ালা রমজান মাসে প্রতিদিন ইফতারের সময় দশ লাখ লোককে জাহান্নাম থেকে মুক্তি দেন।’’</p><p>ইফতারের সময় এ দোয়াটি পড়ার কথা হাদিসে আছে : ‘আল্লাহুম্মা লাকা সুমতু ওয়া আলা রিজকিকা আফতারতু।’ ‘হে আল্লাহ! আমি তোমার জন্যই রোজা রেখেছিলাম এবং তোমার রিজিক দ্বারাই ইফতার করলাম।’</p><p>রোজাদারকে ইফতার করানোর মধ্যেও বিশেষ সওয়াব রয়েছে। রাসুল সা. বলেছেন, ‘‘যিনি কোনো রোজাদারকে ইফতার করাবেন, তা তার অপরাধ ক্ষমা এবং জাহান্নাম থেকে মুক্তির কারণ হবে। তিনি রোজাদারের সমান সওয়াব পাবেন।’’ তবে রোজাদারের সওয়াব থেকে সামান্যও কমানো হবে না। সামান্য খেজুর বা পানি দিয়ে ইফতার করালেও পুরো সওয়াব পেয়ে যাবে।</p><p>সময় হওয়ার সঙ্গে সঙ্গে ইফতার করে নেয়া সুন্নত। অযথা ইফতারে দেরি করতে নেই। তবে সূর্যাস্থের বিষয়টি অবশ্যই নিশ্চিত হয়ে নিতে হবে। কেউ যদি সময় হয়ে গেছে মনে করে সময়ের আগেই খেয়ে ফেলে তার রোজা ভেঙে যাবে। তাকে এ রোজার কাজা করতে হবে।<br /> ইফতারের মুহূর্তে অযথা গল্প-গুজবে লিপ্ত না হওয়াই ভালো। এ সময় মনে মনে জিকির ও তওবা করা উচিত। অনেকে এক সঙ্গে ইফতার করলে সম্মিলিতভাবে দোয়াও করা যেতে পারে।</p><p>&nbsp;</p><p><strong><span style='color: #339966;'>রোযার কতিপয় প্রয়োজনীয় মাসয়ালা:</span></strong></p><p>১. অপবিত্র অবস্থায় রোজার নিয়ত করা জায়েয তবে ফজর হলে গোসল করবে। ২. কোন মহিলা যদি রমাযানে ফজরের পূর্বে মাসিক ঋতু-স্রাব বা সন্তান প্রসব জনিত স্রাব হতে পবিত্র হয় তবে সে ফজরের পূর্বে গোসল না করলেও তার প্রতি রোজা রাখা ফরয। তারপর ফজরে গোসল করে নিবে।</p><p>৩. রোযা অবস্থায় দাঁত উঠানো, জখমে ঔষধ লাগানো চোখে বা কানে ঔষধের ফোটা নিক্ষেপ জায়েয, যদিও চোখে বা কানে ফোঁটা প্রয়োগের ফলে গলায় ওষুধের স্বাদ অনুভূত হয়।</p><p>৪. রোজা অবস্থায় দিনের প্রথমভাগে ও শেষ ভাগে মিসওয়াক করা জায়েয বরং অন্যের মত তার জন্যেও এ অবস্থায় সুন্নাত।</p><p>৫. রোজাদার গরম ও পিপাসার তীব্রতা কমানোর জন্য পানি, শীতাতপ নিয়ন্ত্রণ বা অন্য কিছুর মাধ্যমে ঠান্ডা গ্রহণ করা বৈধ।</p><p>৬. প্রেসার বা অন্য কোন কারণে শ্বাস কষ্ট হলে রোজা অবস্থায় মুখে স্প্রে করা জায়েয।</p><p>৭. রোযাদারের ঠোঁট শুকিয়ে গেলে পানি দ্বারা ভিজান এবং মুখ শুকিয়ে গেলে গড় গড়া করা ছাড়া কুলি করা বৈধ।</p><p>৮. ফজরের সামান্য পূর্বে অর্থাৎ দেরি করে সেহরী খাওয়া এবং সূর্যাস্তের পর তাড়াতাড়ি ইফ্তার করা সুন্নাত। রোযাদার ইফ্তারের জন্য খেজুর, শুকনা খেজুর, পানি, যে কোন হালাল খাবার যথাক্রমে প্রথম থেকে অগ্রাধিকার ভিত্তিতে গ্রহণ করবে। আর যদি ইফ্তারের জন্য কিছুই না পাওয়া যায়, তবে কোন খাবার পাওয়ার পূর্ব পর্যন্ত মনে মনে ইফ্তারের নিয়ত করে নিবে।</p><p>৯. রোযাদারের উচিত সৎকর্ম বেশি বেশি করা এবং সকল নিষিদ্ধ কাজ থেকে বিরত থাকা।</p><p>১০. রোযাদারের ফরয কাজ সমূহ নিয়মিত আঞ্জাম দেয়া এবং সকল হারাম থেকে দুরে থাকা একান্ত কর্তব্য; অতএব, পাঁচ ওয়াক্ত নামায সময় মত এবং যদি সে জামায়াতে নামায আদায়ের ওযর বিহীন লোক হয় তবে জামায়াতের সাথে আদায় করবে এবং মিথ্যা কথা, পরনিন্দা, ধোঁকাবাজি, সুদী লেন-দেন করা ও সকল হারাম কথা ও কাজ থেকে বিরত থাকবে।</p><p>নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেন: যে ব্যক্তি মিথ্যা কথা, অনুরূপ আচরণ ও জাহেলিয়াত বর্জন না করে, তবে তার পানাহার বর্জনের আল্লাহর কোনই প্রয়োজন নেই। (বুখারী)</p><p>সকল প্রশংসা জগৎসমূহের প্রতিপালক আল্লাহর জন্য এবং আমাদের নবী মুহাম্মাদ, তাঁর বংশধর ও তাঁর সকল সাহাবীর প্রতি সালাম বর্ষিত হোক। আমীন!</p><br /><br /></div>"
        },
        {
            "id": "১৯",
            "title": "রমজান ও কোরআন",
            "details": "<div style='font-size:16'><p>&#8220;রমজান মাস দুই দিক দিয়ে বিশেষ তাত্পর্যপূর্ণ। এক. এ মাস সিয়াম (রোজা) পালনের মাস; দুই. এ মাসে শবে কদরে নাজিল হয়েছিল পবিত্র কোরআন, সমগ্র মানবজাতির জন্য (আবারও বলছি, সমগ্র মানবজাতির জন্য); কোরআনের নিজস্ব ভাষায় কোরআন হুদাল্লিন নাস, অর্থাত্ মানবজাতির জন্য উপদেশ; হুদাল্লিল মুসলিমিন (শুধু মুসলমানদের জন্য উপদেশ) নয়।</p><p>পবিত্র কোরআনে সুরা ‘বাক্বারা’র ১৮৩, ১৮৪, ১৮৫ ও ১৮৭—এই আয়াতগুলোতে রমজান মাসে আল্লাহ তা’লা আমাদের রোজা রাখতে বলেছেন এবং রোজার বিধানসমূহ দিয়েছেন। তিনি এটাও বলেছেন, আন তাসুমু খায়রুল লাকুম ইন কুনতুম তা’লামুন’; অর্থাত্ রোজা রাখাই তোমাদের জন্য উত্তম, যদি তোমরা বুঝতে। এই বোঝার কাজটা আমরা পরিপূর্ণভাবে পেরেছি বলে মনে হয় না। আমরা রোজা রাখি অনেকটা অভ্যাসবশত এবং আমাদের রোজা অনেকাংশে শুধু উপবাসে থেকে যায়, যেটা আল্লাহর কাছে মোটেই কাম্য নয়। মনে রাখতে হবে, রোজা নিছক উপবাস নয়, এর সঙ্গে নিয়ত ও নিয়ম সংশ্লিষ্ট আছে।</p><p>রোজা মানুষকে সংযম শেখায়। এটা মানুষের জন্য একটা বড় পাওয়া। রোজার কিছু মূল্যবোধ আছে, যেটা নিজের জন্য, প্রতিষ্ঠানের জন্য ও দেশের জন্য মঙ্গলজনক। রোজা দেহের শৃঙ্খলার জন্যও প্রয়োজনীয়। আমাদের শরীর একটি ইঞ্জিনবিশেষ। খাবার হচ্ছে এই ইঞ্জিনের জ্বালানি। যতক্ষণ পাকস্থলীতে খাবার থাকে, ইঞ্জিন চলতেই থাকে। অবশ্য কিছুক্ষণ খাবার না খেলেও শরীরের মধ্যে যে খাদ্য মজুত থাকে, মেদ বা চর্বি তা জ্বালানি হিসেবে কাজ করে। অত্যধিক খাবার গ্রহণ করার ফলে শরীরে যে বাড়তি মেদ জন্মে, তা থেকে শরীরে অনেক ধরনের রোগ দেখা দিতে পারে। তাই এই মেদকে জ্বালানি হিসাবে পুড়িয়ে ফেলাই বাঞ্ছনীয়—রোজা এই প্রক্রিয়াকে সহায়তা করে। তবে সারা দিন রোজা রাখার পর রাতে বেশি খেলে এ প্রক্রিয়া ব্যাহত হয়। সব ব্যাপারেই রোজা মানুষকে সংযমী হতে সহায়তা করে—খাদ্যে সংযমী হওয়া যায়, তবে শরীরের ভেতরের যে জৈব রাসায়নিক ক্রিয়া-বিক্রিয়া হয়, সেগুলোর পরিমাণ কিছুটা কম হয়—মানবদেহের ইঞ্জিনটা কিছুটা বিশ্রাম পায়। আমরা কোনো যন্ত্র সারা বছর বা বছরের কিছুটা সময় চালানোর পর মেরামত ও রক্ষণাবেক্ষণ করতে চাই—করাটা বাঞ্ছনীয়—তাহলে মেশিনের আয়ুষ্কাল বাড়ে। তবে মানুষের যান্ত্রিক ইঞ্জিনটাকে একেবারে থামিয়ে দেওয়া যায় না। বস্তুত, মানুষের জন্মের পর থেকেই হূিপণ্ড একটা ভাল্বের মতো শরীরে রক্ত পাম্প করতেই থাকে মৃত্যুর আগ পর্যন্ত।</p><p>তবে হূিপণ্ড ও দেহের ইঞ্জিনের অন্য যেসব যন্ত্রপাতি আছে, সেগুলোকে একেবারে থামিয়ে বিশ্রাম দিতে না পারলেও খাদ্য গ্রহণের পরিমাণ কম হলে, অর্থাত্ শরীরে খাদ্য নামক জ্বালানি কম প্রবেশ করালে কয়েকটি অংশ সামান্য বিশ্রাম পায়; বিশেষ করে ওই সব অংশ, যেগুলোর সঙ্গে পাকস্থলীর কার্যবিধির সরাসরি সম্পর্ক রয়েছে। তা ছাড়া সারা বছর সমস্ত শরীরে টক্সিন বা জৈব বিষ জমা হয়, এক মাস রোজা রাখার ফলে সেই জৈব বিষ দূরীভূত হয়। এই জৈব বিষ দেহের স্বায়ু ও অপরাপর জীবকোষকে দুর্বল করে দেয়। রোজা শরীরের রক্তপ্রবাহকে পরিশোধন করে এবং সমগ্র প্রবাহপ্রণালি নবজীবন লাভ করে। কোনো কোনো চিকিত্সকের মতে, রোজা উর্ধ্বচাপজনিত ব্যাধি, হূিপণ্ডের রোগ, বহুমূত্র রোগ প্রভৃতি কমাতে সহায়তা করে। আমি একটি গুরুত্বপূর্ণ তথ্য দিয়ে শরীরের দক্ষতা প্রসঙ্গটি শেষ করতে চাই। প্রায় এক যুগ আগে ইসলামিক একাডেমি অব সায়েন্সের একটি মেডিকেল জার্নালে ইস্পাহানের কিছু চিকিত্সকের একটি নিবন্ধ ছাপিয়েছিল। ওই নিবন্ধে তিরিশ থেকে ষাট বছর বয়স্ক পঞ্চাশজন রোজাদার ব্যক্তির দেহের ওপর একটি গবেষণা করা হয়েছিল। দেখা গিয়েছিল যে রোজা শেষ হওয়ার এক মাস পর পর্যন্তও কোলেস্টেরলের মাত্রা কম থাকে, ট্রাইগ্লিসারাইড বা অনুস্নেহদ্রব্য কমে যায়। আরও তাত্পর্যপূর্ণ বিষয় হলো, কোলেস্টেরল কমানোর সঙ্গে সঙ্গে এইচডিএল/ এলডিএল অনুপাতে বেড়ে যায়, যা মেডিকেল শাস্ত্রের দিক দিয়ে বিশেষভাবে কাম্য। এখন এ থেকেও কিছুটা বোঝা যায় আল্লাহ কেন বলেছেন যে রোজা রাখাই তোমাদের জন্য উত্তম, যদি তোমরা বুঝতে। আমাদের প্রিয় রাসুল (সা.)ও বলেছেন—রোজা রাখো, তোমরা সুস্থ থাকবে।</p><p>এবার আমরা কর্মক্ষেত্রে দক্ষতা বাড়ানোয় রমজানের ভূমিকার কথা বলব। প্রতিটি প্রতিষ্ঠানে কাজ দক্ষভাবে সম্পন্ন করতে হলে প্রত্যেক কর্মীকেই সময়মতো কাজ করতে হবে। এই সময়মতো কাজ করাটাই রমজানের একটি বড় শিক্ষা। সেহরি থেকেই শুরু করি। আমরা নির্দিষ্ট সময়ের আগে সেহরি খাওয়া অবশ্যই শেষ করি। তারপর আজান পড়ে। তখন ফজরের নামাজ পড়তে হয়। তারপর আমরা কিছুক্ষণ বিশ্রাম করি। তারপর অফিসে যাই। অফিসের কাজকর্ম শেষে বাসায় ফিরে ইফতারের জন্য অপেক্ষা করি। মাগরিবের আজান হওয়ার সঙ্গে সঙ্গেই ইফতার করি। ইফতার করার পর নামাজ পড়ি। নামাজ পড়ার পর অল্প কিছুক্ষণ বিশ্রাম করি। তারপর তারবিহর নামাজ পড়ি। কেউ তারাবিহর আগে খান, কেউ পরে। তারপর আবার নিদ্রায় যেতে হয়। এই সমস্ত প্রক্রিয়াই একধরনের নিয়ন্ত্রণ আরোপের মতো ব্যাপার। একটার পর একটা কাজ করছি একদম সময়মতো। সময় মিস করলেই আমরা আল্লাহর বিধানমতো রোজা রাখতে পারছি না। এই যে পুরো একটা মাস আমরা সবকিছু এত সময়মতো করলাম, তার পরে কর্মক্ষেত্রের দক্ষতা বাড়ানোর জন্য রোজার মূল্যবোধ থাকে না কেন? সকাল সাড়ে সাতটার অফিস হলে সাড়ে আটটায় যায় অনেকে, নয়টায় অফিস হলে দশটায়। অর্থাত্ কোনোক্রমেই টাইম মাফিক আমরা চলছি না। দেরি কেন হচ্ছে, এ কথা বললে অনেকে বলেন, রাস্তায় ভীষণ জ্যাম ছিল। রোজার স্পিরিট যিনি ফলো করেন, তিনি কিন্তু এই জ্যামের কথা বলতে পারেন না। কোন সময় বাসা থেকে বের হলে অফিসে ঠিক সময়ে পৌঁছানো যাবে, সেই হিসাবটা তো কয়েক দিনের মধ্যেই করা যায় এবং সেই হিসাবমতোই চলা যায়। রোজা আমাদের সেই শিক্ষাই দেয়। সবকিছু সময়মতো করার।</p><p>রমজান মাসে শবে কদরে নাজিল হয় পবিত্র কোরআন। শবে কদরের অর্থ কদরের রাত বা মহিমান্বিত রজনী। কদর বলতে একটি বিশেষ মর্যাদা বা অবস্থান বোঝায়। শবে কদরকে পবিত্র কোরআনে বলা হয়েছে হাজার মাসের চেয়ে উত্তম। এটাকে আক্ষরিক অর্থে না নিয়ে যদি এর স্পিরিটটা নিই, তাহলে এটাই বোঝায় যে সবে কদরের গুরুত্ব বা মর্যাদা অপরিসীম। এই মর্যাদা কিসের কারণে? এ কারণে যে এই রাতে সকল গ্রন্থের সেরা গ্রন্থ যে ঐশীগ্রন্থ কোরআন নাজিল হয়েছিল ইসলামের শেষ নবী হজরত মুহাম্মদ (সা.)-এর কাছে, তা মানবজাতির জন্য এক অনবদ্য সংবিধান। এই গ্রন্থে মানুষ কীভাবে চলবে পরিবারের সঙ্গে, প্রতিবেশীর সঙ্গে, অন্য ধর্মের লোকের সঙ্গে, সমগ্র জীবজগতের সঙ্গে, তা পরিষ্কারভাবে বলে দেওয়া হয়েছে। বলা হয়েছে, যারা জানে এবং জানে না, তারা কি সমান? বলা হয়েছে, জ্ঞানী ব্যক্তিরাই আল্লাহকে বেশি ভয় করে। বলা হয়েছে, একমাত্র জ্ঞানী ব্যক্তিরাই এই গ্রন্থের উপদেশগুলো গ্রহণ করতে পারবে। বস্তুত, কদরের রাতে যখন কোরআন নাজিল হয়, তখন মাত্র পাঁচটি আয়াত নাজিল হয়েছিল: ১. (হে মুহাম্মদ) তুমি পড়ো, তোমার প্রভুর নামে, যিনি সৃষ্টি করেছেন। ২. যিনি মানুষকে সৃষ্টি করেছেন জমাটবাঁধা রক্ত থেকে। ৩. তুমি পড়ো এবং (জেনে রাখো) তোমার মালিক বড়ই মেহেরবান। ৪. তিনি (মানুষকে) কলম দ্বারাই (জ্ঞানবিজ্ঞান) শিখিয়েছেন। এবং ৫. তিনি মানুষকে (এমন সব কিছু) শিখিয়েছেন, যা (তিনি না শেখালে) সে কখনো জানতে পারত না। প্রসঙ্গত উল্লেখ্য, এই আয়াতগুলোতে ‘পড়া’, ‘কলম’ ও ‘মানুষ সৃষ্টির’ ওপর গুরুত্ব আরোপ করা হয়েছে। অর্থাত্, জ্ঞানবিজ্ঞানের প্রতি গুরুত্ব আরোপ করা হয়েছে। এই জ্ঞানবিজ্ঞান, অর্থাত্ সত্যের অন্বেষণ ও অনুধাবন কোরআনকে সুমহান মর্যাদায় প্রতিষ্ঠিত করেছে। পরবর্তী সময়ে ২৩ বছর ধরে এই কোরআন নাজিল যখন সম্পন্ন হয়, তখন দেখা গেল যে এ এক অপূর্ব জীবনবিধান। রাসুল হজরত মুহাম্মদ (সা.) আল্লাহর নির্দেশে এই বিধান মেনে চলার জন্য মানবজাতির জন্য একটি দৃষ্টান্ত হয়ে টিকে আছেন এবং থাকবেন সৃষ্টির শেষ পর্যন্ত। নিজের কাজ সুচারুভাবে সম্পন্ন করা, পরিবারের সবাইকে ভালোবাসা, রক্তের সম্পর্ককে ছিন্ন না করা, প্রতিবেশীর প্রয়োজনের দিকে নজর দেওয়া, দরিদ্রকে জাকাত ও অন্যভাবে সহায়তা করা, নারীর মর্যাদা রক্ষা করা, কোনো ধরনের সন্ত্রাসী কর্মকাণ্ডে লিপ্ত না হওয়া, ঘুষ ও অবৈধ উপায়ে সম্পদ অর্জন না করা, সব কাজে আদবকায়দা মেনে চলা, সর্বদা সত্ কাজ করা, অন্য ধর্মের লোকের প্রতি শান্তিপূর্ণ সহাবস্থান করা একজন মুসলমানের জন্য অবশ্য করণীয়। আজকের পৃথিবীতে মুসলমানদের যেভাবে সন্ত্রাসী হিসেবে চিহ্নিত করা হচ্ছে, তা কোরআনের সঙ্গে সম্পূর্ণ অসংগতিপূর্ণ। যেদিন আমরা বুঝব যে কোরআন মেনে চললে আমরা বিজ্ঞানে অত্যধিক উন্নত হব, মানবদরদি হব, অসাম্প্রদায়িক হব (কোরআনে সমগ্র মানবজাতিকে একটি সম্প্রদায় হিসেবে গণ্য করা হয়েছে; সুতরাং আমরা যে অর্থে সাম্প্রদায়িকতার কথা বলি, সে অর্থে একজন মুসলমান কখনো সাম্প্রদায়িক হতে পারে না এবং একজন সাম্প্রদায়িক লোক কখনো মুসলমান হতে পারে না), বিনয়ী হব, সব ধরনের সন্ত্রাসী কার্যকলাপ থেকে বিরত থাকব, তখনই আমরা বুঝব যে কোরআন সমগ্র জীবন ও জগতে শান্তি স্থাপনের এক অনবদ্য উপায়। আল্লাহ আমাদের কোরআন ও হাদিসের আলোকে জ্ঞানসমৃদ্ধ নৈতিক আদর্শ-সংবলিত একটি উন্নত জাতি হিসেবে বাস করার তৌফিক দিন, এই হোক জগত্সমূহের পরিচালকের নিকট আমাদের ঐকান্তিক প্রার্থনা।</p><br /><br /></div>"
        },
        {
            "id": "২০",
            "title": "রমজানের তাৎপর্য ও কোরআনের মাহাত্ম্য",
            "details":"<div style='font-size:16'><p>‘রমাদান’! জ্বলে–পুড়ে খাক হওয়া; ক্ষুধায় উদর জ্বালা; পাপ পুড়ে ভস্ম করে সেই ছাই উড়িয়ে অমূল্য রতনের সন্ধান। এতেই নাজিল হয়েছে কোরআন; মানবমণ্ডলীর হিদায়াত ও কল্যাণ, ন্যায় বিধান। অমান্য করলে তার ছারখার জীবন। (সুরা-২ বাকারা, আয়াত: ১৮৫)। আল–কোরআনে উল্লিখিত হয়েছে কোরআনেরই ৭২টি নাম। (১) আল কিতাব (মহাগ্রন্থ) (২) কিতাবুল্লাহ (আল্লাহর কিতাব), (৩) আল–কোরআন (অধিক পঠিত), (৪) আল–ফুরকান (মানদণ্ড), (৫) আন নূর (জ্যোতি), (৬) আল–হুদা (পথনির্দেশ), (৭) আজ জিকর (স্মারক) (৮) আল–কওল (কথা), (৯) কালামুল্লাহ (আল্লাহর বাণী), (১০) মোবারক (মহিমান্বিত), (১১) রহমত (অনুকম্পা), (১২) হিকমাতুন বালিগাহ (পরিপূর্ণ জ্ঞান), (১৩) আল–হাকিম (প্রজ্ঞাময়), (১৪) হাবলুল্লাহ (আল্লাহর রজ্জু), (১৫) রুহ (প্রেরণা), (১৬) আল–ওয়াহ্ইয়ি (প্রত্যাদেশ), (১৭) আল–ইলম (পরম জ্ঞান), (১৮) আল–হাক্ক (মহাসত্য), (১৯) আল–বাশির (সুসংবাদদাতা), (২০) আন নাজির (সতর্ককারী), (২১) আল–মাজিদ (মর্যাদাবান), (২২) আদল (সুষম), (২৩) আমরুল্লাহ (আল্লাহর নির্দেশ), (২৪) মুহাইমিন (সংরক্ষক), (২৫) বোরহান (প্রমাণ), (২৬) মুবিন (সুস্পষ্ট), (২৭) শিফা (নিরাময়), (২৮) মাওইজা (উপদেশ), (২৯) আলী (সুউচ্চ), (৩০) রিসালাতুল্লাহ (আল্লাহর বার্তা), (৩১) হুজ্জাতুল্লাহ (আল্লাহর প্রমাণ), (৩২) আল–মুসাদ্দিক (সত্যায়নকারী), (৩৩) আল–আজিজ (শক্তিময়), (৩৪) সিরাতুম মুস্তাকিম (সঠিক পথ), (৩৫) কাইয়ুম (সুদৃঢ়), (৩৬) আল–ফাসল (মীমাংসাকারী), (৩৭) আল–হাদিস (বাণী), (৩৮) আহসানুল হাদিস (সর্বোত্তম উক্তি), (৩৯) নাবাউল আজিম (মহাসংবাদ), (৪০) মুতাশাবিহ (সাদৃশ্যময়), (৪১) মাসানি (পুনরাবৃত্তি), (৪২) তানজিল (অবতারিত/ অবতীর্ণ), (৪৩) আরবি (আরব্য/ আরবীয়), (৪৪) বাসায়ির (প্রজ্ঞা), (৪৫) বায়ান (বিবরণ), (৪৬) আয়াতুল্লাহ (আল্লাহর নিদর্শন), (৪৭) আজব (চমৎকার), (৪৮) তাজকিরাহ (স্মারক), (৪৯) উরওয়াতুল উসকা (দৃঢ় অবলম্বন), (৫০) আস সিদক (অতীব সত্য), (৫১) মুনাদি (আহ্বানকারী), (৫২) আল–বুশরা (আনন্দবার্তা), (৫৩) বাইয়িনাত (প্রমাণপঞ্জি), (৫৪) বালাগ (বার্তা), (৫৫) আল কছছ (বৃত্তান্ত/ ইতিবৃত্ত), (৫৬) আল কারিম (মর্যাদাবান), (৫৭) আল মিজান (ন্যায়দন্ড), (৫৮) নিমাতুল্লাহ (আল্লাহর অনুগ্রহ), (৫৯) হুদাল্লাহ (আল্লাহর নির্দেশনা), (৬০) কিতাবুম মুবিন (সুস্পষ্ট কিতাব), (৬১) কিতাবুন হাকিম (বিজ্ঞানময় কিতাব), (৬২) কুরআনুম মুবিন (উজ্জ্বল/জ্যোতির্ময় কোরআন), (৬৩) কিতাবুম মাছতুর (ছত্রলিপি গ্রন্থ), (৬৪) কিতাবুন আজিজ (প্রিয় পুস্তক), (৬৫) জিকরুল হাকিম (কৌশলপূর্ণ উপদেশ), (৬৬) মাতলু (অধীত, অধ্যয়নযোগ্য), (৬৭) হুদান লিন নাছ (মানবজাতির দিশারি), (৬৮) জিকরুল্লাহ (আল্লাহর স্মরণ), (৬৯) জিকরুল লিল আলামিন (জগৎসমূহের জন্য স্মারক), (৭০) নূরুল্লাহ (আল্লাহর আলো), (৭১) নুরুম মুবিন (সুস্পষ্ট আলো) ও (৭২) কালিমাতুল্লাহ (আল্লাহর বাণী)।</p><p>সময়ের নাম হায়াত, সময়েরই নাম ইতিহাস। সময়েরই নাম যুগ। এমনই একখণ্ড সময়ের নাম বছর এবং বছরেরই একাংশের নাম- মাস এবং এমনই একটি মাসের নাম রমাদান। রমাদান তো সেই মাস যাতে কোরআন অবতীর্ণ হয়েছে; রমাদান তো সেই মাস, যার শেষাংশে রয়েছে কদরের রাত্রি এবং কদরের রাত্রির মধ্যে রয়েছে এক সুপ্ত সফলতা, যার মধ্যে লুকায়িত হাজার মাস—তিরাশি বছর চার মাসেরও অধিক ইবাদতের চেয়েও উত্তম সফলতা। এখন তো সেই সময়, সেই হাজার মাস কোলে নিয়ে ঘুমিয়ে থাকা ঘুমন্ত মর্যাদাময় রাত্রির প্রতীক্ষা পর্ব।</p><p>যে রাত্রি ঘুমানোর জন্য বেছে নেয় আলসে ও অজ্ঞ হতভাগা মানুষেরা। অথচ জেগে রয় সকল ফেরেশতা এবং ফেরেশতাদের আমির জিবরাইল (আ.)–এর নেতৃত্বে শান্তির বার্তা নিয়ে ঘোরে শান্তিময় ভবিষ্যৎ ও শান্তি আলয় দারুস সালামের প্রবেশাধিকার প্রাপ্তির প্রত্যাশা বিতরণ করে চলে সারা রাত এবং ফজর পর্যন্ত। এমনই দিনে হজরত মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বদলে নিতেন শোয়ার ধরন, বদলে নিতেন প্রার্থনার শব্দমালা ক্ষমার আভাসে বলে উঠতেন, ‘আল্লাহুম্মা ইন্নাকা আফুউন কারিম; তুহিব্বুল আফওয়া, ফাফু আন্নি।’ হে আল্লাহ! আপনিই সেই সত্তা, যিনি ক্ষমা করতে ভালোবাসেন অতঃপর ক্ষমা করেন আমায়, হে মহান ক্ষমাশীল। (তিরমিজি শরিফ: ৩৫-১৩)।</p><p>হজরত মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম জেগে থাকতেন রাত্রির প্রতিটি প্রহরে, প্রতি বিজোড় রাত্রির গভীরতা ও পবিত্রতা মাপতেন লাইলাতুল কদরের পরম নিক্তিতে। কেনইবা তিনি তা করবেন না! কুদরতি কৌতূহলে তঁাকেই তো প্রথম কোরআনিক প্রশ্নে জিজ্ঞাসা করা হয়েছিল, ‘আপনি কি জানেন, কদরের রাত্রি কী? কী তার গভীরতা? কী তার প্রেক্ষাপট? কী তার পাটাতন?’</p><p><span style='color: #339966;'><strong>কদরও হাজার মাসের হায়াতের প্রবৃদ্ধি</strong></span></p><p>প্রশ্ন জানার জন্য করা হয়, জানানোর জন্যও করা হয়ে থাকে। কৌতূহলোদ্দীপক করে তুলতেও প্রশ্ন করা হয়; উত্তরের প্রতি আগ্রহী করে তুলতে যে প্রশ্ন করা হয়, সেই আলোকেই কদরের কুদরতি প্রশ্ন, আপনি জানেন কি? কদরের রাত্রি কী? হয়তো আল্লাহর রাসুল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তঁার বিনীত উত্তরে বলেছিলেন, আল্লাহই ভালো জানেন। অতঃপর আল্লাহ বলেছিলেন, এই সেই রাত্রি যে রাত্রির গর্ভে লুকিয়ে থাকে তিরাশি বছর চার মাসের অধিক সময়। রমজানে কেউ যদি এ রাতে জেগে রয়, কেউ যদি কেঁদে ফেলে, কেউ যদি ক্ষমা চায়, কেউ যদি তাকওয়াতাড়িত হয়ে সিজদায় পড়ে রয়; সে এক রাতের ইবাদতে পূর্ণ তিরাশি বছর চার মাসেরও বেশি হায়াতে সমৃদ্ধ হয়ে যায়। জীবনের পবিত্র প্রবৃদ্ধি এর থেকে বেশি আর কিইবা হতে পারে?</p><p><span style='color: #339966;'><strong>কদরের পার্থক্য ও পরিচিতি</strong></span></p><p>কদরের রাত্রি যদিও তার আঁধার অবয়ব, প্রহরের প্রেক্ষাপট, সন্ধ্যা ও সুবহে সাদিক একই রকম তবু এর ভাবগাম্ভীর্য আলাদা; আলাদা এর অভ্যন্তর ভাগের দীপ্তি ও মহত্ত্ব। তেমনি ব্যতিক্রম হতে পারে এর আবহাওয়া এবং সুবহে সাদিক তো মালাইকাকুলের ফিরতি প্রক্রিয়ায় সম্পূর্ণ ব্যতিক্রম হয়ে ওঠে। উলম্বিত উচ্চতা ও অভিনব মর্যাদা লাভ করতে পারে। কোরআনিক মর্যাদার কারণে যেমন কদর মহিমাপূর্ণ তেমনই কদরের প্রেক্ষাপট বিবেচনায় কোরআনও মহিমাপূর্ণ হয়ে উঠেছে; তেমনি কুদরতি রহস্যঘেরা এ রাতে উম্মাতে মুহাম্মদীর হায়াতে তৈয়বায় প্রবৃদ্ধি ঘটিয়েছে।</p><p><span style='color: #339966;'><strong>এ রাত প্রকাশিত এবং অপ্রকাশিত ও বটে</strong></span></p><p>এর প্রকাশিত প্রেক্ষাপট যেমন আল্লাহর প্রিয় বান্দাদের মধ্যে আকর্ষণ ও আবেগ সৃষ্টি করে, তেমনি এ রাতের টানেই রাত জেগে রয়, রাতের পাহারায় কাটে দশ দিন দশ রাত্রি। আবেদ ভুলে যায় তার সাময়িক সংসার, ঈদের শপিং এবং বাস্তবিক ব্যবসায়িক ব্যস্ততা। এ কারণেই হজরত মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এ রাতের আবেগে ঘর ছেড়ে মসজিদমুখী হতেন। এ রাতের পাহারায় জেগে থাকতেন সম্ভাব্য রাতগুলো। ইতিকাফে খুব যতœ করে মগ্ন থাকতেন জিকির ও সালাতে। রাতের আঁধারে এসে এ রাত যেন আঁধারেই হারিয়ে না যায়। এ রাত প্রাপ্তির আভাস পেয়েই হজরত মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম অভ্যাসে পরিণত করেছিলেন বিজোড় রাত্রিগুলোতে পূর্ণ জাগরণের।</p><p><strong><span style='color: #339966;'>বরাদ্দও বিধানের প্রেক্ষাপট কদরের রাত্রি</span></strong></p><p>‘ফিহা ইউফরাকু কুল্লু আমরিন হাকিম, আমরাম মিন ইনদিনা ইন্না কুন্না মুরছিলিন।’ (সুরা-৪৪ দুখান, আয়াত: ৪-৫)। এই সেই রাত যার অভ্যন্তরে রয়েছে বিধান বিতরণের প্রেক্ষাপট। আমারই কাছ থেকে বিধানাবলি আমিই প্রেরণ করে থাকি। তাই এ রাত কেবল প্রতীকী মর্যাদায় মহিমান্বিত নয় বরং আল্লাহর দাপ্তরিক কর্মসূচি ও বরাদ্দের কারণেও অতীব গুরুত্বপূর্ণ হয়ে উঠেছে। এ কারণেই প্রান্তিক পবিত্রতা ও প্রক্রিয়ায় ফেরেশতাকুলের ব্যস্ততা যে ব্যাপ্তি ধারণ করে ও জ্যোতি ছড়ায়, তা সর্বাবস্থায়ই তুলনাহীন। এ রাত ধারণ ও বরণের একমাত্র পথ রাতের পাহারায় রাত্রি জাগরণ, সিজদা বহরের মাধ্যমে বরণ করে নেওয়া; আর এর শিক্ষা ধারণ করাটা সারা জীবনের জন্যই পরম পাথেয়।</p><br /><br /></div>"
		},
        {
            "id": "২১",
            "title": "রোজা অতীত গুনাহের কাফফারা",
            "details": "<div style='font-size:16'><p>এই রমজানের প্রথম রোজা থেকেই মহান আল্লাহ পাক রোজাদারের জন্য তার রহমতের সব দরজা খুলে দিয়েছেন।</p><p>বান্দা ইসলামী হুকুম আহকাম মেনে যদি প্রত্যেকটি রোজা পালন করেন, তাহলে এই রোজাই হবে তার অতীতের গুনাহের কাফফারা। বিশুদ্ধ হাদিসগ্রন্থ সহিহ বুখারী শরীফের মধ্যে এ প্রসঙ্গে হাদিসে বর্ণনা রয়েছে।</p><p>সাহাবি হযরত হুযায়ফা (রা.) থেকে বর্ণিত, তিনি বলেন, ‘একদিন হযরত ওমর (রা.) বললেন, ফিতনা সম্পর্কিত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের হাদিসটি কার মুখস্থ আছে? তখন হুযায়ফা (রা.) বললেন, আমি মহানবী (সা.) কে বলতে শুনেছি, পরিবার, ধন সম্পদ এবং প্রতিবেশীই মানুষের জন্য ফিতনা। আর সালাত, সিয়াম (রোজা) এবং সদকা গুনাহের জন্য কাফফারা হয়ে যায়&#8230; ।’</p><p>মাহে রমজান বিশ্ব মুসলিমের জন্য মহান আল্লাহ পাকের বড় নিয়ামত। এর মহত্ব ও গুরুত্ব অনুধাবন করে সঠিকভাবে আমল করতে পারলে নিশ্চয় বান্দা তার অতীতের গুনাহ থেকে মুক্ত হয়ে খাঁটি (খালেছ) বান্দায় পরিণত হবেন। রমজানের রোজাকে বান্দার জন্য গুনাহ মাফের মাধ্যম করে দেওয়া হয়েছে।</p><p>এ প্রসঙ্গে সাহাবি হযরত আবু সাঈদ খুদরী (রা.) থেকে বর্ণিত, তিনি বলেন, রাসুলুল্লাহ (সা.) এরশাদ করেছেন, ‘যে ব্যক্তি রমজানের রোজা রেখেছে, সেটার সীমারেখা চিনেছে এবং যা থেকে বিরত থাকা চাই, তা থেকে বিরত থেকেছে, তবে সে (যেসব গুনাহ) ইতোপূর্বে করেছে, সেগুলোর কাফফারা হয়ে গেল।’ (আল ইহসান বিতরতীবে সহীহ ইবনে হাব্বান, ৫ম খণ্ড, ১৮৩ পৃষ্ঠা)</p><p>সঠিকভাবে রোজা পালনের মাধ্যমে আল্লাহ রাব্বুল আলামিন তার বান্দাকে অতীতের সমস্ত গুনাহ থেকে মুক্ত হয়ে যাওয়ার বড় সুযোগ করে দিয়েছেন। মাহে রমজান উপলক্ষে এটি বান্দার জন্য তার প্রতিপালকের পক্ষ থেকে বিশেষ নিয়ামত ও রহমত। রোজার প্রথম থেকে আমরা যেন এই সুযোগ কাজে লাগাতে পারি।</p><p>আমাদের সমাজে সাধারণত দেখা যায়, কেউ কেউ সারাদিন উপবাস থেকে নামমাত্র রোজা রাখেন। ফরজ নামাজ ও এবাদত বন্দেগির ধারে কাছে নেই, আবার হালাল-হারামের প্রতি তোয়াক্কা করেন না। ব্যবসা বাণিজ্যে কিংবা কাজ কারবারেও ঠকাচ্ছেন, আগের মতোই মিথ্যা বলে যাচ্ছেন। কিন্তু দিনভর উপবাস থেকে ব্যাপক আয়োজনের মধ্য দিয়ে ইফতার করেন, রোজা রাখেন। তার জন্য কী আল্লাহ এই বিশেষ অনুগ্রহ থাকবে? নিশ্চয়ই নয়।</p><p>মূলত নামমাত্র উপবাস থাকার নাম রোজা পালন নয়। ইসলামী বিধান অনুযায়ী আপনাকে রোজা পালন করতে হবে, প্রকারান্তরে মহান আল্লাহর সন্তুষ্টি অর্জন করতে হবে। তবেই আপনি প্রকৃত রোজাদার। আর রোজাদার হিসেবে আপনি মহান আল্লাহর পক্ষ থেকে বিশেষ পুরস্কার পাবেন।</p><p>যে ব্যক্তি মাহে রমজানের রোজা আল্লাহর সন্তুষ্টির জন্য রাখেন, তার জন্য জাহান্নামকে অনেক দূরে রাখা হবে। এ প্রসঙ্গে সাহাবি হযরত সালমা ইবনে কায়সার (রা.) থেকে বর্ণিত, তিনি বলেন, রাসূল (সা.) এরশাদ করেছেন, যে ব্যক্তি আল্লাহ তাআলার সন্তুষ্টির জন্য একদিনের রোজা পালন করেছে, আল্লাহ তাকে জাহান্নাম থেকে এতদূরে রাখবেন, যেমন একটা কাক (শৈশব থেকে) বুড়া হয়ে মরে যায়।’ (মুসনাদে আবী ইয়ালা, ১ম খন্ড, ৩৮৩ পৃষ্ঠা)</p><p>মাহে রমজানের ফরজ রোজা, পাঁচ ওয়াক্ত নামাজ, এবাদত বন্দেগি সবকিছুই আল্লাহর সন্তুষ্টির জন্য। তাই বান্দাকে খেয়াল রাখতে হবে তার আমলে যেন প্রতিপালক সন্তুষ্ট হন।</p><p>আসুন! সঠিক আমলের সঙ্গে যেন প্রত্যেকটি রোজা পালন করি। রোজা রাখার মধ্য দিয়ে যেন অতীতের গুনাহ মাফ করাতে পারি। সর্বোপরি বান্দা হিসেবে আল্লাহর সন্তুষ্টি অর্জন করতে পারি। আল্লাহ আমাদের সবাইকে কবুল করুন- আমিন।</p><br /><br /></div>"
		}, 
		
        {
            "id":"২২",
            "title": "নারীর রোজা ও জরুরি ২২টি মাসআলা",
            "details": "<div style='font-size:16'><p>&#8220;হাদিসে আছে, উম্মুল মুমিনীন হজরত আয়েশা (রা.) থেকে বর্ণিত যে, তাকে জিজ্ঞেস করা হলো হায়েজ থেকে পবিত্রতার পর মহিলারা কি নামাজ ও রোজার কাজা আদায় করবে? তিনি বললেন, এ অবস্থায় আমাদের রোজার কাজা আদায় করতে নির্দেশ দেয়া হয়েছে নামাজের নয়।</p><p>রমজান মাসে মহিলাদের পিরিয়ডের রোজা না রাখলে অথবা রোজা রাখার পর পিরিয়ড শুরু হলে তার জন্য পানাহার করা বৈধ। তবে অন্য লোকদের সামনে পানাহার করা উচিত নয়। দিনের বেলায় যদি ঋতু বন্ধ হয়ে স্বাভাবিক হয়ে ওঠে, তাহলে দিনের বাকি অংশে রোজাদারের মতো পানাহার ও যৌনাচার বর্জন করা ওয়াজিব। [আহসানুল ফাতাওয়া : ৪/৪২০] এ প্রসঙ্গে হাদিসে আছে, উম্মুল মুমিনীন হজরত আয়েশা (রা.) থেকে বর্ণিত যে, তাকে জিজ্ঞেস করা হলো হায়েজ থেকে পবিত্রতার পর মহিলারা কি নামাজ ও রোজার কাজা আদায় করবে? তিনি বললেন, এ অবস্থায় আমাদের রোজার কাজা আদায় করতে নির্দেশ দেয়া হয়েছে নামাজের নয়।’ [সহিহ বোখারি ও মুসলিম]</p><p><strong><span style='color: #339966;'>১. মাসআলাঃ </span></strong>হায়েজ (মাসিক পিরিয়ড), নেফাসের (প্রসব পরবর্তী স্রাব) সময়গুলোতে রোজা রাখা নিষেধ, তবে পরবর্তীতে এ দিনগুলোর রোজার কাজা করতে হবে।</p><p><strong><span style='color: #339966;'>২. মাসআলাঃ </span></strong>পবিত্র অবস্থায় রোজা রাখার পর যদি হায়েজ শুরু হয় বা সন্তান প্রসব হয়, তাহলে রোজা ভেঙ্গে যাবে এবং পরে তা কাজা করতে হবে। চাই সেটা ফরজ বা নফল রোজা হোক।</p><p><span style='color: #339966;'><strong>৩. মাসআলাঃ </strong></span>রমজান মাসে সুবহে সাদেকের পর যদি কোনো মহিলার হায়েজ, নেফাস বন্ধ হয়ে যায় এবং সে এই সময়ের মধ্যে কোনো কিছু পানাহার না করে এমতাবস্থয় যদি সে রোজার নিয়ত করে তাহলে ওই দিনের রোজা শুদ্ধ হবে না ববং পরবর্তীতে উক্ত রোজার কাজা করতে হবে, কারণ সে দিনের শুরুলগ্নে অপবিত্র ছিল।</p><p><strong><span style='color: #339966;'>৪. মাসআলাঃ</span></strong> যদি কেউ পূর্ণ ১০ দিন ১০ রাত পর, রাতের শেষভাগে গিয়ে পবিত্র হয় এবং তখন রাতের এতটুকু সময়ও হাতে নেই যার মধ্যে একবার আল্লাহু আকবার বলতে পারে। তবুও পরের দিনের রোজা ওয়াজিব। আর যদি ১০ দিনের কমে হায়েজ বন্ধ হয় এবং এতটুকু রাত অবশিষ্ট থাকে, যার মধ্যে তাড়াহুড়া করে গোসল করে নিতে পারে তবে ১ বারও আল্লাহু আকবার বলা যায় না। তবুও পরের দিনের রোজা ওয়াজিব হবে। এমতাবস্থায় গোসল না করে থাকলে গোসল ছাড়াই রোজার নিয়ত করে নিবে, আর যদি সময় তার চেয়েও কম থাকে তাহলে রোজা হবে না, তাই সে রোজা রাখবে না। তবে সারাদিন তাকে রোজাদারের মতোই থাকতে হবে এবং পরে কাজা করতে হবে।</p><p><strong><span style='color: #339966;'>৫. মাসআলাঃ</span></strong> হায়েজ, নেফাস অবস্থায় কোরআন শরিফ তেলাওয়াত করা মুখস্থ হোক বা দেখে হোক জায়েজ নয়।</p><p><span style='color: #339966;'><strong>৬. মাসআলাঃ</strong></span> কোনো মেয়ের হেফজ করা অবস্থায় হায়েজ এসে গেলে এবং মুখস্থ করার জন্য তেলাওয়াতের প্রয়োজনীয়তা দেখা দিলে বা কোনো হাফেজা মেয়ের হায়েজ অবস্থায় কোরআন হেফজ করার জন্য তেলাওয়াত জারি রাখতে চাইলে মনে মনে তেলাওয়াত করবে মুখে উচ্চারণ করবে না।</p><p><span style='color: #339966;'><strong>৭. মাসআলাঃ</strong></span> হায়েজ, নেফাসওয়ালি মহিলা বাচ্চাদেরকে কোরআন শরিফ বানান করে শিক্ষা দিতে পারবে। তবে রিডিং পড়ানোর সময় ১ শ্বাসে পূর্ণ ১ আয়াত পড়াতে পারবে না বরং শ্বাস ভেঙ্গে ভেঙ্গে ১-২ শব্দ করে পড়াতে হবে।</p><p><span style='color: #339966;'><strong>৮. মাসআলাঃ</strong> </span>কোনো মহিলা হায়েজ, নেফাস অবস্থায় আয়াতে সিজদার তেলাওয়াত শুনলে তার ওপর সিজদা করা ওয়াজিব নয়।</p><p><span style='color: #339966;'><strong>৯. মাসআলাঃ</strong></span> হায়েজ, নেফাস অবস্থায় কোরআন শরিফ স্পর্শ করা যেমন জায়েজ নয় অনুরূপভাবে কোরআনের আয়াত কোথাও লেখা থাকলে তাও স্পর্শ করা জায়েজ নয়। তবে যদি এমন কোনো কিতাব হয় যার মধ্যে কোরআনের আয়াত অপেক্ষা অন্য কোনো লেখা বেশি থাকে তাতে হাত লাগানো যাবে, তবে আয়াতের ওপর হাত লাগানো যাবে না।</p><p><strong><span style='color: #339966;'>১০. মাসআলাঃ</span> </strong>বর্তন, পিরিচ অথবা কাগজের ওপর যদি শুধু কোরআনের আয়াত লেখা থাকে, তাতে হাত লাগানো যাবে না, তবে পৃথক কোনো কাপড় দিয়ে তা ধরা যাবে।</p><p><span style='color: #339966;'><strong>১১. মাসআলাঃ</strong></span> কোরআন শরিফের গিলাফ যদি কোরআন শরিফ থেকে আলাদা হয়, তবে তা দ্বারা কোরআন শরিফ ধরা জায়েজ আছে। অনুরূপভাবে শরীরে থেকে বিচ্ছিন্ন কাপড় দ্বারাও কোরআন শরিফ ধরা জায়েজ আছে।</p><p><span style='color: #339966;'><strong>১২. মাসআলাঃ</strong></span> কোরআন শরিফের সঙ্গে সংযুক্ত গিলাফ এবং যে কাপড় শরীরের সঙ্গে যুক্ত আছে যেমন উড়না, জামার আস্তিন ইত্যাদি দ্বারা কোরআন শরিফ স্পর্শ করা বা ধরা জায়েজ নয়।</p><p><span style='color: #339966;'><strong>১৩. মাসআলাঃ</strong></span> হায়েজ, নেফাস অবস্থায় ধর্মীয় কিতাব পড়া এবং সেগুলো স্পর্শ করা জায়েজ আছে। তবে যে সব স্থানে কোরআনের আয়াত লেখা আছে তা পাঠ করা যাবে না এবং সেখানে যেন হাতের স্পর্শ না লাগে সেদিকে সতর্ক দৃষ্টি রাখতে হবে।</p><p><span style='color: #339966;'><strong>১৪. মাসআলাঃ</strong></span> হায়েজ, নেফাস অবস্থায় কোরআন তেলাওয়াত ছাড়া যাবতীয় জিকির-আজকার, দোয়া-দুরুদ ও তাসবিহ-তাহলিল পাঠ করা জায়েজ আছে। এমনকি দোয়ার নিয়তে কোরআনের আয়াতও পাঠ করা জায়েজ আছে।</p><p><span style='color: #339966;'><strong>১৫. মাসআলাঃ</strong></span> পানাহারের শুরুতে বিসমিল্লহির রাহমানির রাহিম ও শেষে আলহামদুলিল্লাহ বলতে কোনো অসুবিধা নেই।</p><p><strong><span style='color: #339966;'>১৬. মাসআলাঃ</span></strong> গর্ভবর্তী বা স্তন্যদানকারিনী রোজাদার মহিলার যদি রোজা রাখার কারণে বাচ্চার বা তার প্রাণহানি মা মারাত্মক স্বাস্থ্যহানির প্রবল আশঙ্কা হয়, তবে রোজা ভেঙ্গে ফেলা জায়েজ; অন্যথায় জায়েজ হবে না।</p><p><strong><span style='color: #339966;'>১৭. মাসআলাঃ</span></strong> ইস্তিহাযা (অসুস্থতাজনিত কারণে দেখা দেয়া স্রাব, নিয়মিত পিরিয়ডকালীন সময়ের বেশি সময়ে যা দেখা দেয়) অবস্থায় রোজা রাখা সহিহ এবং জরুরি। রোজা না রাখার অনুমতি নেই।</p><p><span style='color: #339966;'><strong>১৮. মাসআলাঃ</strong></span> ইস্তিহাযা অবস্থায় মহিলারা নিজ ঘরে ওয়াজিব, সুন্নত ও নফল ইতিকাফ করতে পারবে তাতে কোনো অসুবিধা নেই ।</p><p><strong><span style='color: #339966;'>১৯. মাসআলাঃ</span></strong> ইস্তিহাযা অবস্থায় মহিলারা কোরআন শরিফ তেলাওয়াত ও স্পর্শ করতে পারবে।</p><p><span style='color: #339966;'><strong>২০. মাসআলাঃ</strong></span> প্রাপ্ত বয়স্ক নারীদের প্রতিমাসে মাসিক হওয়া আল্লাহ প্রদত্ত একটি প্রাকৃতিক নিয়ম। নিয়মিত মাসিক হওয়া স্বাস্থ্যের জন্যেও উপকারী। এ জন্য ইসলামি শরিয়ত তাদের এ দিবসগুলোতে রোজা না রাখার বিধান রেখেছে। এতদসত্ত্বেও যদি কোনো নারী ঔষধ সেবনের মাধ্যমে মাসিক বন্ধ রাখে তাহলে শরিয়তের পক্ষ থেকে কোনো প্রকার বাধা-নিষেধ নেই। তবে স্বাস্থ্যের জন্য ক্ষতিকর হওয়ায় এরূপ না করায় উত্তম। তা সত্ত্বেও যদি কেউ এমন ব্যবস্থা নেয়, তাহলে তার রোজা হয়ে যাবে।</p><p><strong><span style='color: #339966;'>২১. মাসআলাঃ</span></strong> বাচ্চা জন্ম দেওয়ার পর প্রসূতি অথবা রুগ্ন দুর্বল মহিলা, যে রোজা রাখতে পারে না, এমতাবস্থায় তার পক্ষে ফিদইয়া দেয়া যথেষ্ট নয়। যদি ফিদইয়া দিয়ে দেয় এবং পরে সুস্থ হয় এবং রোজা রাখার সক্ষমতা এসে যায়, তাহলে ওই রোজার কাজা করা জরুরি।</p><p><strong><span style='color: #339966;'>২২. মাসআলাঃ</span> </strong>দুধ পান করানোর দ্বারা মহিলাদের রোজা ও অজু ভাঙ্গে না। রোজা এ জন্য ভাঙ্গে না, দুধ বের হওয়াই স্বাভাবিক। রোজা তো পানাহার ও যৌনাচার থেকে বিরত থাকার নাম।</p><p>[আহসানুল ফাতাওয়া : ৪/৪২০, ফাতাওয়া দারুল উলুম: ৫/৪০৮, ফাতাওয়া দারুল উলুম: ৬/৪৭৮, আল বাহরুর রায়েক: ২/৪৪৯, ফতোয়ায়ে হক্কানি: ৪/১৫৮ ]</p><br /><br /></div>"
        },
        {
            "id": "২৩",
            "title": "কোরআন নাজিলের মাস রমজান",
            "details":"<div style='font-size:16'><p>রমজানের সঙ্গে কোরআনের শব্দগত ও মর্মগত বাহ্যিক ও অন্তর্নিহিত অসাধারণ মিল ও গভীর সম্পর্ক রয়েছে। কোরআন হলো রমজানের নিগূঢ় তত্ত্ব; রমজানের সঙ্গে কোরআনের সম্পর্কও সুগভীর। মহাগ্রন্থ আল কোরআনে ঘোষণা হয়েছে, ‘শাহরু রমাদানাল্লাজি উনিজলা ফিহিল কোরআন, হুদাললিন্নাসি ওয়া বায়্যিনাতিম মিনাল হুদা ওয়াল ফুরকান।’ অর্থাৎ, রমজান মাস এমন যে, তাতে কোরআন নাজিল করা হয়েছে; মানুষের জন্য পথপ্রদর্শকরূপে ও হিদায়াতের সুস্পষ্ট বর্ণনা ও সত্যাসত্যের পার্থক্য নির্ণয়কারী হিসেবে। (সূরা-২ বাকারা, আয়াত: ১৮৫)।</p><p>রমজানের পাঁচটি সুন্নত—</p><p>(১) সাহরি খাওয়া,</p><p>(২) ইফতার করা,</p><p>(৩) তারাবি নামাজ পড়া,</p><p>(৪) কোরআন মজিদ তিলাওয়াত করা,</p><p>(৫) ইতিকাফ করা।</p><p>উক্ত পাঁচটি সুন্নতের দুটিই হলো প্রাকৃতিক প্রয়োজন; যা মানুষ বাধ্য হয়ে করে থাকে। রোজা রাখার শক্তি–সামর্থ্য অর্জনের জন্য সাহরি খাওয়া এবং রোজার ক্লান্তি ও ক্ষুধা নিবারণের জন্য পানাহার বা ইফতার করা। মূলত শেষোক্ত তিনটিই হলো রমজানের মূল ইবাদত বা মৌলিক উদ্দেশ্য। আর এই তিনটির সঙ্গেই রয়েছে কোরআনের একান্ত সম্পর্ক। যথা: রমজানের তৃতীয় সুন্নত তারাবি নামাজ, এতে কোরআন তিলাওয়াত করা হয়, যা নামাজের ফরজ ও ওয়াজিব রুকন এবং খতম তারাবিতে পূর্ণ কোরআন মজিদ খতম করা হয়, যা সুন্নত। রমজানের চতুর্থ সুন্নত কোরআন তিলাওয়াত। সাহাবায়ে কিরাম প্রায় সারা বছর প্রতি মাসের প্রতি সপ্তাহে পূর্ণ কোরআন শরিফ একবার তিলাওয়াত করতেন। প্রতি সাত দিনে এক খতম পড়তেন বলেই কোরআন মজিদ সাত মঞ্জিলে বিভক্ত হয়েছে। তাঁরা রমজান মাসে আরও বেশি বেশি তিলাওয়াত করতেন।</p><p>হজরত রাসুলে আকরাম সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম প্রতি রমজানে হজরত জিবরাইল (আ.)–কে অবতীর্ণ পূর্ণ কোরআন একবার শোনাতেন এবং হজরত জিবরাইল (আ.)ও নবী কিরম (সা.)–কে অবতীর্ণ পূর্ণ কোরআন একবার শোনাতেন। রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের জীবনের শেষ রমজানে দশম হিজরির রমজান মাসে মহানবী সাল্লাল্লাহ আলাইহি ওয়া সাল্লাম হজরত জিবরাইল (আ.)–কে পূর্ণ কোরআন মজিদ দুবার শোনান এবং হজরত জিবরাইল (আ.)–ও মহানবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে পূর্ণ কোরআন শরিফ দুবার শোনান। এতে বোঝা গেল রমজান শুধু কোরআন নাজিলের মাস নয়; বরং রমজান মাস হলো কোরআন শিক্ষণ প্রশিক্ষণ, কোরআন পঠন–পাঠন ও কোরআন চর্চার মাস এবং সর্বোপরি রমজান মাস হলো জীবনের সর্বক্ষেত্রে কোরআন অনুশীলন ও বাস্তবায়নের মাস।</p><p>রমজানের পঞ্চম সুন্নত হলো ইতিকাফ, যা মূলত আল্লাহর সঙ্গে নির্জনবাস বা গোপন অবস্থান। যার উদ্দেশ্য হলো মহান আল্লাহর সঙ্গে সঙ্গোপনে বিশেষ সান্নিধ্য অর্জন ও একান্ত আলাপচারিতা। কোরআন হলো কালামুল্লাহ বা আল্লাহর বাণী। কোরআন তিলাওয়াত হলো আল্লাহর সঙ্গে কথা বলা। তাই ইতিকাফের মূল প্রতিপাদ্য বিষয় হলো কোরআন তিলাওয়াত।</p><p>এ ছাড়াও ইসলামি শরিয়তে ইমানের পরই হলো নামাজ, নামাজের উদ্দেশ্য হলো জিকির বা আল্লাহর স্মরণ। কোরআন মজিদে এ বিষয়ে বলা হয়েছে, ‘ওয়া আকিমিস সলাতা লিজিকরি’ অর্থাৎ আমার স্মরণোদ্দেশ্যে সালাত কায়েম করো। (সুরা-২০ তোহা, আয়াত: ১৪)। তাই নামাজের উদ্দেশ্যও হলো আল্লাহর জিকির বা প্রভুর স্মরণ। কোরআন মজিদের ৭২টি নামের তিনটিই হলো জিকির বা স্মরণ। যথা: (১) জিকরুল হাকিম বা কৌশলগত স্মরণ (সুরা-৩ আল ইমরান, আয়াত: ৫৮); (২) আজ জিকর বা মহাস্মরণ (সুরা-৪১ হা–মীম সাজদা, আয়াত: ৪১); (৩) তাজকিরা বা স্মারক (সুরা-৮০ আবাসা, আয়াত: ১১)। রমজান মাসে তারাবিহ তাহাজ্জুদ ও কিয়ামুল লাইলসহ বেশি বেশি নামাজ পড়া হয়, আর নামাজে বেশি বেশি কোরআন তিলাওয়াত করা হয়, এতে করে রমজানের সঙ্গে কোরআনের সম্পর্ক ও রমজান মাসে কোরআন তিলাওয়াত, অধ্যয়ন ও আমলের অনুশীলন ও চর্চার সূত্র ও সুনিবিড়তা সুস্পষ্টরূপে প্রতীয়মান হয়।</p><p><span style='color: #339966;'><strong>সম্মানিত শবে কদর ও মহিমান্বিত কোরআন</strong></span></p><p>ইসলামে স্বীকৃত বরকতময় ও মহিমান্বিত যেসব দিবস রজনী রয়েছে, এর মধ্যে অন্যতম হচ্ছে শবে কদর বা লাইলাতুল কদর। কদরের এক অর্থ মাহাত্ম্য ও সম্মান। অন্যান্য রাতের তুলনায় এ রাত মহিমান্বিত হওয়ার কারণে এটাকে লাইলাতুল কদর তথা মহিমান্বিত রাত বলা হয়।</p><p>আবু বকর ওয়াররাক (রহ.) বলেন, এ রাতকে লাইলাতুল কদর বলার কারণ হচ্ছে, এ রাতে আল্লাহ যে কিতাব অবতীর্ণ করেছেন সেটা মহিমান্বিত ও সর্বশ্রেষ্ঠ আসমানি কিতাব এবং যে নবীর ওপর অবতীর্ণ তিনিও মহিমান্বিত ও সর্বশ্রেষ্ঠ নবী, আর যে উম্মতের জন্য অবতীর্ণ করেছেন তারা মহিমান্বিত ও সর্বশ্রেষ্ঠ উম্মত। সর্বোপরি আমল না করার কারণে এর পূর্বে যার সম্মান ও মূল্য মহিমান্বিত থাকে না, সেও এ রাতে তওবা ইস্তিগফার ও ইবাদত–বন্দেগির মাধ্যমে মহিমান্বিত হয়ে যায়। কদরের আরেক অর্থ তাকিদর ও আদেশ। এ রাতে পরবর্তী এক বছরের অবধারিত তাকিদর ব্যবস্থাপক ও প্রয়োগকারী ফেরেশতাদের কাছে হস্তান্তর করা হয়। এতে প্রত্যেক মানুষের হায়াত, রিজিক, ইত্যাদির পরিমাণ নির্দিষ্ট ফেরেশতাকে লিখে দেওয়া হয়।</p><p><strong><span style='color: #339966;'>কোরআন মজিদ শবে কদরে অবতীর্ণ হয়</span></strong></p><p>আল্লাহ তাআলা বলেন, ‘নিশ্চয়ই আমি কদরের রজনীতে কোরআন নাজিল করেছি। আপনি জানেন কি? কদরের রজনী কী? কদরের রজনী হাজার মাস অপেক্ষা উত্তম! সে রাতে ফেরেশতাগণ অবতীর্ণ হন, জিবরাইল (আ.) সহ; তাঁদের রবের নির্দেশ ও অনুমতিক্রমে সব বিষয়ে শান্তির ফয়সালা নিয়ে; তা উষার উদয় পর্যন্ত। (সুরা-৯৭ কদর, আয়াত: ১-৫)। সুরা কদরের প্রথম আয়াতে বলা হয়েছে, ‘নিশ্চয় আমি কদর রাতে কোরআন নাজিল করেছি।’ এ আয়াত থেকে পরিষ্কার জানা যায়, শবে কদরে কোরআন অবতীর্ণ হয়েছে। লওহে মাহফুজ থেকে শবে কদরে এই কোরআন অবতীর্ণ হয়। এরপর হজরত জিবরাইল (আ.) ধীরে ধীরে তেইশ বছরে তা রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের কাছে পৌঁছাতে থাকেন। এ কথাও বলা যেতে পারে, এ রাতে কয়েকটি আয়াত অবতরণের মাধ্যমে কোরআন অবতরণের ধারাবাহিকতা সূচনা হয়। এরপর অবশিষ্ট কোরআন পরবর্তী সময়ে ধাপে ধাপে অবতীর্ণ হয়।</p><br /><br /></div>"
        },
        {
            "id": "২৪",
            "title": "রমজানে নারীর বিশেষ ১০ আমল",
            "details": "<div style='font-size:16'><p>রোজার দায়িত্ব-কর্তব্য ও আমলের দিক থেকে নারীদের বিষয়টি একটু আলাদা। কেননা পুরুষরা বাইরের নানা দিক সামাল দিতে গিয়ে ইচ্ছে থাকা সত্ত্বেও রমজানের পরিপূর্ণ দাবি পূরণে অনেকাংশে ব্যর্থ হয়।</p><p>সাধারণত মহিলাদের বাইরের ব্যস্ততা কম থাকে। বাইরে বেরুলেও বেশি সময় বাইরে থাকতে হয় না। ঘরোয়া পরিবেশেই কাটে রোজার দিনগুলো। ফলে তাদের পক্ষে রমজানের পূর্ণ ফায়েজ ও বরকত লাভ করা অনেকাংশে সহজ। যেহেতু নারীদের জন্য কিছুটা বাড়তি সুযোগ রয়েছে, তাই তাদের জন্য উচিত হলো রমজানের প্রতিটি মুহূর্তকে কাজে লাগিয়ে জীবনের সফলতার দ্বার উন্মোচন করা।</p><p>কাঙ্ক্ষিত সফলতা পেতে হলে নারীদের রমজান মাসে কিছু জিনিসের প্রতি গভীরভাবে খেয়াল রাখতে হবে।</p><p>এক. ইবাদতের ক্ষেত্রে একটি ভারসাম্য আনতে হবে। রমজানে প্রতিটি ইবাদতেই সত্তর গুণ বেশি সওয়াব পাওয়া যায়। রোজাই হচ্ছে রমজানের প্রধান ইবাদত। তবে রোজার চেয়ে নামাজের গুরুত্ব অনেক বেশি। রোজা রাখার ক্ষেত্রে নারীরা এগিয়ে- এটা অবশ্যই প্রশংসাযোগ্য। কিন্তু অনেকেই আছেন রোজা রাখেন কিন্তু নামাজ ঠিকমত পড়েন না- এটা খুবই অন্যায়। অন্য সময় তো নামাজ পড়বেনই, রমজানে আরও বেশি গুরুত্ব দিয়ে পড়বে। তাছাড়া অন্যান্য ইবাদতের মাত্রাও বাড়িয়ে দিতে হবে।</p><p>দুই. বাকসংযম করতে হবে। অধিক বাকপ্রবণ বলে মহিলাদের একটি বদনাম আছে। পরচর্চা, কুত্সা, নিরর্থক বিষয় নিয়ে মাতামাতি ইত্যাদি তাদের চিরায়ত অভ্যাস। কিন্তু এগুলো রোজার জন্য খুবই ক্ষতিকারক। না খেয়ে উপোস থাকার যেমন রোজার অংশ তেমনি বাকসংযমও। তাই রমজানে মহিলাদের জন্য উচিত হলো যথাসম্ভব বাকসংযম করা।</p><p>তিন. চলাফেরা ও চালচলনে শালীন হতে হবে। জৈবিক চাহিদা পূরণ থেকে বিরত থাকা ও এ ধরনের যে কোনো পরিস্থিতির সম্মুখীন না হওয়া রোজার একটি অংশ। মহিলাদের খোলামেলা চালচলন তাদের নিজেদের রোজার পবিত্রতার জন্য যেমন ক্ষতিকর তেমনি পর পুরুষের রোজা নষ্ট কিংবা হালকা করার জন্যও দায়ী। এজন্য রমজানের দিনে মহিলাদের বাইরে বের হতে হলে শালীনতার সঙ্গে বের হওয়া উচিত।</p><p>চার. অধিকহারে দান-সদকা করা। কেননা অন্য যেকোন সময়ের তুলনায় রমজানে দান-সদকার ফজিলত অনেক বেশি। এ ক্ষেত্রে নারীদের রয়েছে দারুণ সুযোগ। সংসারের নিয়ন্তা হিসেবে তারা ইচ্ছে করলে এ মাসে গরিব-দুঃখীর দিকে সহানুভূতির হাত প্রসারিত করতে পারেন। এর দ্বারা আল্লাহর বিশেষ কৃপা কুড়ানোর আশা করা যায়।</p><p>পাঁচ. সবার সঙ্গে মার্জিত আচরণ করা। রোজা রাখলে ক্ষুধা লাগবে, পিপাসা পাবে- এটাই স্বাভাবিক। কিন্তু এর প্রভাব যেন কোনোভাবেই আচরণে প্রকাশ না পায়। সাংসারিক কাজের ঝামেলার কারণে অনেক মহিলা রোজা রেখে মেজাজ খারাপ করে রাখেন।</p><p>ছয়. রোজা রেখে অহেতুক কাজ বর্জন করা উচিত। হাদিসে রোজাদারকে নিরর্থক কাজ থেকে বেঁচে থাকার নির্দেশ করা হয়েছে। রোজা রেখে অনেকের দিন কাটতে চায় না- এই অজুহাতে বিভিন্ন আজেবাজে কাজে সময় ব্যয় করেন। কিন্তু এটা সমীচীন নয়। কেননা রোজাদারের সারাদিন হবে ইবাদতের শামিল। বাহ্যিক কোনো ইবাদত না করলেও তার ধ্যান-ধারণা থাকবে ইবাদতের প্রতি। রোজার পবিত্রতা নষ্ট করে এমন কোনো কাজ যেন না হয়।</p><p>সাত. সংসারের শৃঙ্খলা বজায় রাখার প্রতি খেয়াল করা। বছরের অন্যান্য সময় থেকে যেহেতু রমজানের রুটিন কিছুটা ভিন্ন সেজন্য সাংসারিক কাজকর্ম কিংবা পারিবারিক ব্যবস্থাপনায় বিশৃঙ্খলা সৃষ্টি হতে পারে। তা নিরসন করার দায়িত্ব মহিলাদের ওপর। অন্যের সুবিধার কথা চিন্তা করে, নিজে কিছুটা ত্যাগ স্বীকার করে হলেও সংসারের শান্তি-শৃঙ্খলা বজায় রাখতে হবে।</p><p>আট. বেশি বেশি কোরআন তেলাওয়াত করা। রমজান হচ্ছে কোরআন নাজিলের মাস। এ মাসের সঙ্গে কোরআনের রয়েছে নিবিড় সম্পর্ক। রমজানে কোরআন তেলাওয়াতের সওয়াব অনেক গুণ বেশি। যারা কোরআন পড়তে পারেন তারা বেশি বেশি কোরআন তেলাওয়াত করবেন। আর যারা কোরআন পড়তে পারেন না, তারা এ মাসে তা শিখে নিতে পারেন।</p><p>নয়. অপচয় রোধ করা। রমজানে যত খুশি খরচ কর, তাতে কোনো বাধা নেই- এ ধরনের একটি কথা আমাদের সমাজে প্রচলিত। এর ওপর ভিত্তি করে প্রত্যেকটি পরিবারেই খরচের মাত্রা বেড়ে যায়, যা অপচয়ের গণ্ডি স্পর্শ করে। কিন্তু মূলত এ কথাটি ঠিক নয়। রমজান সংযমের মাস হিসেবে সব কিছুতেই সংযমতা আনতে হবে।</p><p>দশ. শেষ দশকে ইতিকাফ করা। ইতিকাফ রমজানের অন্যতম গুরুত্বপূর্ণ আমল। মহিলারাও ইচ্ছে করলে ইতিফাক করতে পারেন। তবে তা অন্দরমহলে পূর্ণ পর্দা বজায় রেখে। এর দ্বারা রমজানের দাবি যেমন ভালোভাবে আদায় করা যায় তেমনি মহিমান্বিত রাত শবেকদরের ফয়েজ ও বরকত লাভে ধন্য হওয়া যায়। তাই নারীদের জন্য এ সুযোগ হাতছাড়া করা উচিত নয়।</p><br /><br /></div>"
        },
        {
            "id": "২৫",
            "title": "রমজান মাসে কয়েকটি আমল",
            "details":"<div style='font-size:16'><p>রমজান হলো তাকওয়া অর্জনের প্রশিক্ষণের মাস। তাকওয়া অর্জনই রমজানের লক্ষ্য ও উদ্দেশ্য। রমজানের আমল করলে একটি কাজের জন্য ৭০ বা তার চেয়েও বেশি নেকি পাওয়া যায়। রমজান মাসে কয়েকটি আমলের কথা বলা হেলা।</p><p>* সিয়াম পালন করা<br /> * সময়মেতা নামাজ আদায় করা<br /> * সহিভাবে কোরআন শেখা ও তেলাওয়াত করা<br /> * অপরকে কোরআন পড়া শেখানো<br /> * সাহরি খাওয়া<br /> * তারাবি নামাজ পড়া<br /> * শুকরিয়া আদায় করা<br /> * কল্যাণকর কাজ করা<br /> * তাহাজ্জুদ নামাজ পড়া<br /> * বেশি বেশি দান করা<br /> * উত্তম চরিত্র গঠনের অনুশীলন করা<br /> * ইতিকাফ করা<br /> * দাওয়াতে দ্বীনের কাজ করা<br /> * সামর্থ্য থাকলে ওমরাহ পালন করা<br /> * লাইলাতুল কদর তালাশ করা<br /> * বেশি বেশি দোয়া ও কান্নাকাটি করা<br /> * সময়মতো ইফতার করা ও অন্যকে ইফতার করানো<br /> * তওবা ও ইস্তিগফার করা<br /> * তাকওয়া অর্জন করা<br /> * জাকাত দেওয়া<br /> * ফিতরা দেওয়া<br /> * অপরকে খাবার খাওয়ানো<br /> * আত্মীয়তার সম্পর্ক উন্নীত করা<br /> * কোরআন মুখস্থ বা হিফজ করা<br /> * আল্লাহর জিকির করা<br /> * মিসওয়াক করা<br /> * কোরআন বোঝা ও আমল করা</p><p>রমজানের বিশেষ তিনটি আমল হলো:<br /> (১) কম খাওয়া, (২) কম ঘুমানো, (৩) কম কথা বলা।</p><p><span id='more-414'></span></p><br /><br /></div>"
        },
        {
            "id": "২৬",
            "title": "রোজার উপকারিতা ও রোজায় খাদ্যাভ্যাস",
            "details":"<div style='font-size:16'><p>&#8220;কালেমা, নামাজ, রোজা, হজ্জ্ব ও যাকাত- এ পাঁচটি প্রধান স্তম্ভের উপর দাড়িয়ে আছে ইসলাম। একজন ব্যক্তির প্রকৃত মুসলিম হওয়ার প্রাথমিক শর্তাবলী এগুলো। এর মধ্যে রোজা এমন একটি ইবাদত যা দীর্ঘ একমাস ধরে পালন করতে হয়। রমজান মাসে রোজা রাখা একজন মুসলিমের অবশ্য পালনীয় কর্তব্যের মধ্যে পড়ে। রোজাকে আবশ্যক তথা ফরয করে আল্লাহ তাআলা কোরআনে সুরা বাকারার ১৮৩ নং আয়াতে বলেছেন:</p><p>“হে ঈমানদারগণ, তোমাদের উপর রোজা ফরয করা হয়েছে যেমন ফরয করা হয়েছিল তোমাদের পূর্ববর্তীদের উপর, যেনো তোমরা খোদাভীতি অর্জন করতে পার।” রোজা পালন করতে গিয়ে মানুষ নিজের রিপু ও ক্ষুধাকে দমন করতে শিখে। সূর্যোদয় থেকে সূর্যাস্ত পর্যন্ত পানাহার ও যৌনইচ্ছাপূরণ থেকে নিজেকে বিরত রাখার মধ্য দিয়ে নিজের প্রবৃত্তির উপর নিয়ন্ত্রণ অর্জন করার যোগ্যতা তৈরী হয়। ফলে নিজের জীবনকে শৃংখলাপূর্ণ আচরণ ও পরিকল্পিতভাবে পরিচালনা করার প্রশিক্ষণও পাওয়া যায়। তদুপরি, রোজা এমন একটি ইবাদত যার প্রতিদান আল্লাহ তাআলা নিজে দিবেন বলে ঘোষণা করেছেন। হাদীসে কুদসীতে এসেছে, আল্লাহ বলেন, “রোজা আমার জন্য এবং আমিই এর প্রতিদান দেব”। সুতরাং রোজা যেমন একদিকে রহমত, বরকত ও নাজাতের বারতা নিয়ে আসে, তেমনি আসে যথাযথভাবে আদায়ে আল্লাহর সন্তুষ্টির সুসংবাদ নিয়ে। মুহাম্মাদুর রাসুলুল্লাহ (সা)-এর কথার মধ্য দিয়ে আমরা জেনেছি, যে ব্যক্তি রমজান মাসে শুধুমাত্র আল্লাহর সন্তুষ্টি ও আখিরাতের কল্যাণ লাভের আশায় রোজা পালন করবে আল্লাহ তার পূর্ববর্তী সকল সগীরা গুনাহ মাফ করে দেবেন। কিন্তু রোজা রেখে মিথ্যা বললে, গীবত চর্চা করলে রোজা নষ্ট হয়ে যায়। রোজা দ্বারা শরীর ও মনকে পবিত্র রাখার অন্যতম শর্ত হল জীবনের প্রতিটি পর্যায়ে হালাল-হারামের বিধান মেনে চলা।</p><p>রোজা যে শুধু আত্মাকে পরিশুদ্ধ করে তাই নয়, শারীরিক উন্নতি সাধনে রোজার কোন তুলনা নেই। বিশেষ করে আধুনিক যুগের ফাস্টফুড কালচারে অভ্যস্ত স্থূলদেহী তরুণ-তরুণী উপবাস থাকার প্রয়োজনীয়তা খুব ভালো বুঝে। শরীরের প্রয়োজনের অতিরিক্ত ওজন যেমন শারীরিক সৌন্দর্যের জন্য অপ্রীতিকর তেমনি ডায়াবেটিস, উচ্চ-রক্তচাপ, মেটাবলিক সিনড্রোম নামক জটিল ও দীর্ঘমেয়াদী ব্যাধির অন্যতম প্রভাবক। এমনকি, পরিণামে ব্রেইন-স্ট্রোক ও হার্ট-এটাকের মত কঠিন অবস্থাগুলোর জন্য দায়ী এই অতিরিক্ত ওজন। আর দীর্ঘ একমাসে নিয়মমাফিক রোজা রাখলে ওজন পরিমিত পরিমাণে হ্রাস হবেই।</p><p>কিন্তু, আমাদের দেশে রমজান মাস এলে ইফতার থেকে শুরু করে সেহরী পর্যন্ত খাওয়া-দাওয়ার যে ধুম পড়ে, রকমারী-বাহারী খাবার দাবার আয়োজনের যে অঘোষিত প্রতিযোগিতা শুরু হয় তা কি পুরোপুরি স্বাস্থসম্মত? আমরা এ প্রবন্ধটির মধ্য দিয়ে সে বিষয়টি জানতে চেষ্টা করবো। রমজানে এ অঞ্চলের খাদ্যাভ্যাস নিয়ে আলোচনা থাকবে এবং একই সাথে, যারা স্বল্প বা দীর্ঘমেয়াদী লিভার সমস্যা, ডায়াবেটিস, উচ্চ-রক্তচাপ, পেপটিক আলসার ও হাঁপানি রোগে ভুগছেন তাদের খাদ্যাভ্যাস কেমন হবে, তারা কিভাবে ঔষধ সেবন করবেন এবং তারা আদৌ রোজা রাখতে পারবেন কি না এ বিষয়েও আলোচনা থাকবে।</p><p>পৃথিবীর বিভিন্ন দেশে মুসলিমরা একই নিয়ম মেনে রোজা পালন করেন। তবে স্থান, কাল, পাত্রভেদে খাবারদাবারের ধরনের তারতম্য লক্ষ্যনীয়। আমাদের এই আলোচনায় আমরা বাঙ্গালীদের খাবারের অভ্যাস নিয়ে আলোচনা করবো। তবে তার আগে আসুন সংক্ষেপে জেনে নেই রমজানে রোজার শারীরবৃত্তীয় উপকারিতাগুলো কি কি?</p><p><strong><span style='color: #339966;'>রোজার শারীরবৃত্তীয় উপকারিতা</span></strong></p><p>আমরা জানি, আমরা যে খাবার খাই তার মধ্যে অন্যতম প্রধান তিনটি উপাদান হল শর্করা (কার্বোহাইড্রেট), আমিষ (প্রোটিন) এবং চর্বি (লিপিড)। আমাদের খাদ্যনালীতে এ উপাদানগুলো ভেঙ্গে যথাক্রমে গ্লুকোজ, এমাইনো এসিড এবং ফ্যাটি এসিড ও গ্লিসারল হিসেবে রক্তে প্রবেশ করে। শরীরের বিভিন্ন টিস্যু গ্লুকোজকে শক্তি উৎপাদনে ব্যয় করে, এমাইনো এসিড শরীরের গাঠনিক প্রোটিনের প্রয়োজন মেটায় এবং ফ্যাটি এসিড শক্তির উৎস হিসেবে ফ্যাট সেলগুলোতে সঞ্চিত হয়। লিভার ও ঐচ্ছিক মাংসপেশী রক্তে অতিরিক্ত গ্লুকোজ গ্রহণ করে গ্লাইকোজেন হিসেবে সঞ্চিত রাখে। এছাড়াও লিভার এমাইনো এসিড ও ফ্যাটি এসিড থেকে গ্লুকোজ তৈরী করতে পারে।</p><p>একজন ব্যক্তি যখন রোজা রাখেন তখন সেহরীর কয়েক ঘন্টা পর শরীরের গ্লুকোজের পরিমাণ নির্দিষ্ট মাত্রার নিচে নেমে আসে। এমতাবস্থায় মস্তিষ্কের কাজের জন্য রক্তে গ্লুকোজের মাত্রা নিয়ন্ত্রণ করা জরুরী। ফলে শরীরের ইনসুলিন ও গ্লুকাগন নামক হরমোনদ্বয়ের তুলনামূলক ঘনত্বের পরিবর্তন আসে। এ পরিবর্তনের সিগনাল পেয়ে লিভার গ্লাইকোজেন ভাঙ্গতে শুরু করে। এ প্রক্রিয়ায় গ্লুকোজ সরবরাহ চলে প্রায় ৮ থেকে ১০ ঘন্টা। ইতিমধ্যে গ্লুকোনিওজেনেসিস নামক প্রক্রিয়ায় লিভার ফ্যাটিএসিড ও এমাইনো এসিড থেকে গ্লুকোজ বানাতে শুরু করে। এই প্রক্রিয়ায় ’ফ্যাট সেল’ কোষগুলোর সঞ্চিত চর্বি ভেঙ্গে রক্তে ফ্যাটি এসিড বাড়ে। যেগুলো লিভারে এবং মাংসপেশীতে ব্যবহৃত হয়। এভাবে রোজার মধ্য দিয়ে শরীরের অতিরিক্ত ওজন কমে আসার একটি পথ তৈরী হয়। এছাড়া যাদের লিভারে চর্বি জমেছে তাদের জন্য রোজা চর্বি কমার একটি সুযোগ করে দেয়।</p><p><strong><span style='color: #339966;'>ইফতার</span></strong></p><p>রমজান মাসের রোজা যেহেতু ফরজ ইবাদত, মুসলিম দেশগুলোতে রমজান মাস এলে সবাই রোজা রাখার প্রস্তুতি নেয় এবং নিজেদের দৈনন্দিন কার্যাবলীর সময়সূচির মধ্যেও পরিবর্তন নিয়ে আসে। রমজান এলে বিকেল বেলা থেকেই ইফতারের জন্য বিভিন্ন প্রকার খাবার আয়োজনের ব্যস্ততা শুরু হয়। বিশেষ করে বাসাবাড়ীতে নানা রকম সুস্বাদু ও মুখরোচক খাবারের আইটেম তৈরী করার প্রবণতা দেখা যায়। মানুষের এই প্রবণতাকে কেন্দ্র করে, হরেক রকম ইফতারীর পশড়া সাজিয়ে দোকানীরা রাস্তার ধারে, ফুটপাতে, অলিতে-গলিতে বসে যায়। এ ইফতার সামগ্রীর মধ্যে যেগুলো থাকবেই তার মধ্যে রয়েছে খোলা খেজুর, পেয়াজু, আলুর চপ, বেগুনী, ছোলা, মুড়ি, ডাল বড়া, সবজি বড়া, হালিম, বিভিন্ন ধরনের কাবাব, জিলাপী ইত্যাদি। এছাড়াও আছে বিভিন্ন ফল ও ফলের রস, আখের গুড়ের শরবত, বিভিন্ন রঙ মিশ্রিত বাহারী শরবত। আর হালের চিকেন ফ্রাই, বার-বি-কিউ-এর পাশাপাশি চিরায়ত মুখরোচক খাবার- বিরিয়ানী, তেহারী ও ভূনা খিচুরী তো আছেই।</p><p>প্রথম প্রশ্ন হলো, এ সমস্ত মুখরোচক খাবার স্বাস্থ্যসম্মত উপায়ে তৈরী করা হয়েছে কিনা? আমাদের দেশের অধিকাংশ জায়গায় এসব মুখরোচক ভাজা খাবার তৈরীতে ব্যবহৃত হয় ভেজাল তৈল, বেশন ও কৃত্রিম রঙ। এছাড়াও একই তৈল বারবার ব্যবহারের ফলে তৈলের মধ্যে যে বিষাক্ত রাসায়নিক পদার্থ তৈরী হয় তা জেনে না জেনে সবাই একই তৈল ব্যবহারের কাজটি করে যাচ্ছে। একই তৈল বারবার ব্যবহারে পলি নিউক্লিয়ার হাইড্রোকার্বন তৈরী হয় যার মধ্যে আছে বেনজা পাইরিন নামক ক্যান্সার সৃষ্টিকারী পদার্থ। তদুপরি, অপরিচ্ছন্ন পরিবেশে ইফতার তৈরীর ফলে ইফতার বিভিন্ন জীবানু দিয়ে দূষিত হয়ে যাওয়ার সম্ভাবনা বেশী থাকে। যা পেটের পীঁড়ার কারণ হতে পারে। ইফতারের সামগ্রীগুলো স্বাস্থ্যসম্মত উপায়ে না ভেজে বেশী তেলে ভাজা হয়, যা শরীরের জন্য ক্ষতিকর।</p><p>বর্তমানে ফল সংরক্ষণে ফরমালিনের ব্যবহার যে পরিমাণ বেড়েছে তাতে ভেজাল মুক্ত টাটকা ফল পাওয়া দুষ্কর। ফল কিনে ঘন্টাখানিক ভিনেগারযুক্ত পানিতে ভিজিয়ে রাখলে কিছুটা ফরমালিন মুক্ত করা যায়। কিন্তু রাস্তা ঘাটে যে রকমারী শরবত বিক্রয় হয় সেগুলো আদৌ বিশুদ্ধ পানি দিয়ে তৈরী হয় কিনা তা প্রশ্নসাপেক্ষ।</p><p>একজন রোজাদার ইফতারীতে কি খাবেন তা নির্ভর করবে তার স্বাস্থ্যের অবস্থা ও বয়সের উপর। এখানে উল্লেখ্য যে, পারতপক্ষে দোকানের তৈরী ইফতারী ও সেহরী না খাওয়াই ভালো। সুস্থ ও স্বাস্থ্যবান রোজাদারের জন্য ইফতারীতে খেজুর বা খুরমা, ঘরের তৈরী বিশুদ্ধ শরবত, কচি শশা, ফরমালিন বা ক্যালসিয়াম কার্বাইডমুক্ত সতেজ মৌসুমী ফল, ভেজানো চিড়া থাকা ভালো। এছাড়াও বাসায় তৈরী পরিমাণ মত বিশুদ্ধ তেলে ভাজা পেঁয়াজু, আলুর চপ, বেগুনী, জিলেপী এবং বুট ও মুড়ি রাখা যেতে পারে। অনেকে খাবারের আইটেমে ভিন্নতা আনতে নুডুলস, সেমাই, ভূনা তেহারী, হালিম ইত্যাদি রাখেন। এ খাবারগুলো দোকান থেকে কেনার চেয়ে বাসায় তৈরী করে নেয়া উচিৎ।</p><p>মূলত, ইফতারী হতে হবে এমন কতগুলো খাবারের মিশ্রণ, যেন তা খাদ্যের উপাদানগুলোকে পর্যাপ্ত পরিমাণে সরবরাহ করতে পারে। সারাদিন না খেয়ে থাকায় দিন শেষে রক্তে গ্লুকোজ কমে যায়। আর গ্লুকোজ হল মস্তিষ্কের খাদ্য। এ কারণে ইফতারে এমন আইটেম থাকা উচিৎ যা দ্রূত রক্তে গ্লুকোজ সরবরাহ করতে পারে। ফল (যেমন: খেজুর), ফলের রসের জুস এবং শরবত এ প্রয়োজনীয়তা পূরণ করতে পারে এবং পাশাপাশি ভিটামিন ও খনিজ উপাদানও সরবরাহ করে। এগুলোর সাথে এমন কিছু উপাদান থাকা দরকার যা হজম হতে সময় নেয়। চিড়া, মুড়ি, আলুর চপ, ভাত, রুটি, তেহারী ইত্যাদি খাবার শরীরে হজম হতে সময় নেয়।</p><p>এশা ও তারাবীহ্-এর পর নিয়মিত অভ্যাস অনুযায়ী ভাত, মাছ, মুরগী বা মাংস, ডাল ও সবজি খাবেন।</p><p><strong><span style='color: #339966;'>সেহরী</span></strong></p><p>রমজানে রোজা রাখার অন্যতম একটি শর্ত হল সেহরী। সুবহে সাদিকের আগে ঘুম থেকে উঠে কিছু খাবার খেয়ে নেয়া রাসুলুল্লাহ (সা)-এর সুন্নত। সারাদিনের উপোসে শরীরের শক্তি সরবরাহ করার জন্যও সেহরী খাওয়া জরুরী। যদিও অন্যান্য মাসের তুলনায় এ মাসটিতে হঠাৎ খাদ্যাভাসের এই পরিবর্তন আনতে হয় তবু মানুষের শরীর খুব দ্রুতই এ পরিবর্তনের সাথে মানিয়ে নেয়।</p><p>সেহরী শেষে যেহেতু প্রায় ১২ থেকে ১৬ ঘন্টা না খেয়ে থাকতে হয় সেহেতু সেহরীর খাবারে এমন উপাদান থাকা উচিৎ যা ধীরে ধীরে হজম হয়ে দিনের অনেকটা সময় খাদ্যনালী থেকেই শক্তির যোগান দিতে পারবে। সে হিসেবে ভাত বা রুটি খাওয়া বাঞ্ছনীয়। এর সাথে প্রয়োজনমাফিক অন্যান্য তরকারী থাকবে। কিন্তু এ সময়ে শুধু ফলের রস, চিনির শরবত, চা খেয়ে রোজা রাখার প্রবণতা ভালো নয়। কারণ এগুলো দ্রুত হজম হয়ে যায়। ফলে দিনের শুরুতেই রক্তে গ্লুকোজ কমে আসে। এছাড়াও অধিক তৈল, মসলা, চর্বি জাতীয় খাবার সেহরীর সময় পরিহার করা উচিৎ। এগুলো বদহজম এবং এসিডিটির কারণ হতে পারে। চর্বিযুক্ত খাবার খেলে রোজাকালীন সময় শরীর অসুস্থ লাগতে পারে, ক্লান্তি কিংবা ঘুম আসতে পারে।</p><p>যারা ধূমপানে অভ্যস্ত রমজানই ধূমপান ছাড়ার উপযুক্ত সময়। মেদবহুল মোটা মানুষের জন্য রমজান মাস ওজন কমানোর সুবর্ণ সুযোগ।</p><p><strong><span style='color: #339966;'>অসুস্থ অবস্থায় রোজা ও রোজার সময় ওষুধ</span></strong></p><p>স্বাস্থ্যবান মানুষের জন্য রোজার ব্যাপারে আমাদের প্রশ্ন না থাকলেও অসুস্থ মানুষের ক্ষেত্রে প্রশ্ন থাকে। অসুস্থ ব্যক্তি রোজা রাখতে পারবে কি না, পারলে তার ইফতার-সেহরী কেমন হবে, ওষুধ খাওয়ার নিয়ম কি হবে এই ধরনের নানাবিধ প্রশ্ন। যেমন: একটি সাধারণ প্রশ্ন হল, অন্যান্য সময় যে ওষুধগুলো সকালে ও দুপুরে খাওয়া হতো সেগুলো কখন খাবে? একই সাথে রাতের ওষুধগুলো তখন কিভাবে খাওয়া যেতে পারে? এর একটি সহজ উত্তর হল, রোজার সময় রাতের অনুমোদিত খাওয়ার সময়টি দিনের মত ধরে নিলেই হয়। সেক্ষেত্রে সকালের ওষুধ ইফতারের পর পর, দুপুরেরটা মধ্যরাতে এবং রাতেরটা সেহরীর সময় খেয়ে নিতে হবে। তবে রাতের সময়কাল যেহেতু কম, সেহেতু ওষুধ সেবনের আগে ডাক্তারের পরামর্শ মোতাবেক ওষুধের সময়সীমা পরিবর্তন করে সেই অনুযায়ী ওষুধ খাওয়া দরকার। এছাড়া কিছু রোগ আছে, যাতে রোজা রাখলে রোগী বেশী অসুস্থ হয়ে পড়বে, সেক্ষেত্রে রোজা রাখার জন্য ইসলামও বাধ্য করেনি। এ ক্ষেত্রে রুগী সুস্থ হওয়ার পর যে কয়টি রোজা রাখতে পারেনি, সে কয়টি কাযা করে নিবে। আর যদি রুগীর সুস্থ হওয়ার কোন রকম সম্ভাবনা না থাকে অথবা রোগী এ অবস্থায় মারা যায়, তবে এক রোজার পরিবর্তে একজন মিসকিনকে দুই বেলা খাইয়ে দিবে।</p><p>রমজান মাসে রোজা রাখার শর্ত হল মুখে কোন খাবার খাওয়া যাবে না। সে হিসেবে মুখে খাওয়ার ওষুধগুলো দিনের বেলা খাওয়ার কোন সুযোগ নেই। কিন্তু যে ওষুধ চামড়ার নিচে দিতে হয়, যেমন: ইনসুলিন, তার ব্যপারে শরীয়তের নির্দেশনা কি? তেমনি শ্বাসনালীতে যে ওষুধ ব্যবহার করা হয়, যেমন: ইনহেলার, চামড়ার ওপরে যে মলম ব্যবহার করা হয় ইত্যাদির ব্যাপারে ইসলামের বিধি-বিধান কি?</p><p>এ প্রশ্নগুলোর উত্তর খুঁজতে গিয়ে ইসলামের ফকিহ্রা গবেষণা করেছেন, বিশেষজ্ঞ ডাক্তার ও বিজ্ঞানীদের সাথে আলোচনা করেছেন এবং রমজানে কতগুলো ঔষধের ব্যাপারে শরীয়তের হুকুম নির্ধারণ করেছেন। নবম ফিকহ-মেডিকেল সেমিনার, ২০০৯, কাসাব্লাংকা, মরোক্কো-এর সিদ্ধান্ত অনুযায়ী নিচের ঔষধ বা ঔষধ গ্রহণের পদ্ধতিগুলো রোজা ভঙ্গের কারণ হয় না<br /> চোখের ও কানের ড্রপ।<br /> যে বস্তুগুলো ত্বক দিয়ে শরীরের শোষন হয় যেমন: ক্রিম, ওয়েনমেন্ট, ঔষধযুক্ত প্লাস্টার।<br /> যোনীপথে ব্যবহৃত পেসারী।<br /> রক্তনালীতে প্রদানকৃত খাদ্য উপাদান (যেগুলো শরীরে পুস্টি স্বাভাবিক রাখার উদ্দেশ্যে দেয়া হয়) ব্যতিত যে ইনজেকশনগুলো ত্বকে, মাংসপেশীতে এবং রক্তনালীতে দেয়া হয় সেগুলো।<br /> অক্সিজেন এবং অজ্ঞান করার প্রয়োজনে ব্যবহৃত গ্যাস।<br /> এনজাইনার ব্যথা কমানোর জন্য জিহবার নীচের ব্যবহৃত নাইট্রোগ্লিসারিন ট্যাবলেট বা স্প্রে।<br /> মাউথওয়াশ, মুখের স্প্রে যদি না গলার ভিতর চলে যায়।<br /> কমিটির অধিকাংশের মতানুসারে নিচের ঔষধ বা বিষয়গুলোও এর অন্তর্ভুক্ত:<br /> নাকের ড্রপ, স্প্রে, ইনহেলার।<br /> পায়খানার রাস্তায় ব্যবহৃত ইনজেকশন।<br /> পুরোপুরি অজ্ঞান করে করা সার্জারী (যদি রুগী রোজা রাখতে চান)।</p><p><strong><span style='color: #339966;'>লিভারের অসুখে রোজা</span></strong></p><p>লিভারের রোগ বিভিন্ন ধরনের তাই রোজার হুকুমও রোগী ভেদে ভিন্ন হওয়া স্বাভাবিক। লিভারের রোগগুলোকে স্বল্পমেয়াদী ও দীর্ঘমেয়াদী এ দু’ভাগে ভাগ করা হয়েছে। তন্মধ্যে একিউট ভাইরাল হেপাটাইটিস স্বল্পমেয়াদে জণ্ডিস হওয়ার অন্যতম প্রধান কারণ। ভাইরাল হেপাটাইটিসের রুগীর ক্ষুধামন্দা, বমি বমি ভাব ও শারীরিক দুর্বলতা দেখা দেয়। একেবারেই খেতে অক্ষম হলে রক্তনালীতে সেলাইন দেয়ারও প্রয়োজন হতে পারে। সে হিসেবে ভাইরাল হেপাটাইটিসে রোজা রাখা উচিৎ নয়।</p><p>অন্যদিকে, যে দীর্ঘমেয়াদী লিভার প্রদাহে আমাদের দেশের রুগীরা বেশী ভুগেন তার মধ্যে আছে সিরোসিস, যা দু ধরনের হতে পারে- কমপেনসেটেড ও ডিকমপেনসেটেড। কমপেনসেটেড সিরোসিস রোগীর খাওয়ার প্রতি অনীহা, পেটের পীঁড়া, আমাশয় বা ডায়রিয়া থাকতে পারে। এই সময় রুগীর উপসর্গের মাত্রা কম থাকলে এবং রুগী সাধ্যমত খেতে সক্ষম হলে রোজা রাখতে পারে। ডিকমপেনসেটেড সিরোসিস রুগী অনেক বেশী অসুস্থ থাকে, পেটে পানি চলে আসে, চোখ হলুদ হয়ে যায় এবং মস্তিষ্কের কার্যক্ষমতা কমে যায়। সুতরাং এ সময় রোজা রাখা যাবে না। এছাড়া, লিভার ক্যান্সারে আক্রান্ত রুগীর পক্ষে রোজা রাখা অসম্ভব ।</p><p>ফ্যাটি লিভারে আক্রান্ত রুগীর জন্য রোজা রাখার ব্যাপারে কোন বাধা তো নেই-ই, বরং রোজা তার লিভারের ফ্যাট কমাতে গুরুত্বপূর্ণ ভূমিকা রাখতে পারে। পেপটিক আলসার তথা পাকস্থলীর ঘা জাতীয় সমস্যায় রোজা আমাদের দেশের মানুষের সাধারণ সমস্যাগুলোর অন্যতম হল বদহজম, বুকে জ্বালাপোড়া, মুখে তিতা পানি আসা। এই লক্ষণগুলোর অন্যতম প্রধান কারণ হল, নন-আলসার ডিসপেপসিয়া। এক্ষেত্রে পাকস্থলীতে ঘা থাকে না। কিন্তু রুগীর বুক জ্বালাপোড়া করে, পেটে গ্যাস হয়, মুখ দিয়ে তিতা পানি আসে। সাধারণত রেনিটিডিন বা ওমিপ্রাজল জাতীয় ঔষধ খেলে সমস্যা দূরীভূত হয়। সুতরাং এ সমস্যায় আক্রান্ত রুগীরা ইফতারের সময় এবং সেহরীর আগে নিয়মিত ঔষধ সেবন করে নিশ্চিন্তে রোজা রাখতে পারেন। অন্যদিকে যাদের পেপটিক আলসার ধরা পড়েছে, তাদের যদি রক্তবমি হওয়ার বা আলকাতরার মত কালো পায়খানা হওয়ার ইতিহাস থাকে, তাদের উচিৎ হবে রমজান মাস আসার আগেই ডাক্তারের পরামর্শ নেওয়া।</p><p><span style='color: #339966;'><strong>উচ্চরক্তচাপ ও হৃদরোগে আক্রান্ত রুগীর রোজা</strong></span></p><p>উচ্চরক্তচাপ ও হৃদরোগ যদি ঔষধ খেয়ে নিয়ন্ত্রণে থাকে তাহলে রোজা রাখতে কোন নিষেধ নেই। তবে ডাক্তারের পরামর্শ নিয়ে রোজার সময় ঔষধ এডজাস্ট করে নেয়া জরুরী। অন্যদিকে যে সকল রুগীর হৃদপিণ্ডের রক্তনালী বন্ধ হয়ে (তথা একিউট এম আই হয়ে) বা রক্তশূন্যতার কারণে বা অনিয়ন্ত্রিত উচ্চ-রক্তচাপের কারণে বা হার্ট ব্লক হয়ে হার্ট ফেইল করেছে তথা হৃদপিণ্ডের কার্যক্ষমতা হঠাৎ কমে গেছে, ফলে তাদের শ্বাস-প্রশ্বাসে কষ্ট হচ্ছে, তাদের জন্য চিকিৎসকের পরামর্শ অনুযায়ী শারীরিক অবস্থার পরিপ্রেক্ষিতে রোজা রাখার ব্যাপারে সিদ্ধান্তে আসতে হবে।</p><p><strong><span style='color: #339966;'>ব্রংকিয়াল অ্যাজমা তথা হাঁপানীর সমস্যায় রোজা</span></strong></p><p>যারা অ্যাজমা রোগে আক্রান্ত তাদের সমস্যা যদি রাতে একবার বা দুইবার ইনহেলার ব্যবহার করে নিয়ন্ত্রণে থাকে, তারা নিশ্চিন্তে রোজা রাখতে পারেন। যাদের রোগ নিয়ন্ত্রণ করতে তিন থেকে চারবার ইনহেলার ব্যবহার করতে হয় তারা উপরে প্রদত্ত ফিকহ কমিটির সিদ্ধান্ত অনুযায়ী রোজা রেখেও ইনহেলার ব্যবহার করতে পারবেন। কিন্তু যারা এই ব্যাপারে নিশ্চিত হতে চান, তারা একজন ফকীহ ও চিকিৎসকের সঙ্গে সমন্বয় করে সিদ্ধান্তে আসতে পারেন। উপরোক্ত উপায়েও যাদের হাঁপানীর সমস্যা নিয়ন্ত্রণে থাকে না, তারা রোজা রাখবেন না বরং কাফফারা আদায় করে নেবেন।</p><p><strong><span style='color: #339966;'>ডায়াবেটিক রুগীর রোজা</span></strong></p><p>অনেকের ধারণা, ডায়াবেটিসে আক্রান্ত রুগী রোজা রাখতে পারবেন না। এটি একটি ভুল ধারণা। ডায়াবেটিস রুগীর ডায়াবেটিস নিয়ন্ত্রণে থাকলে রোজা রাখতে কোন সমস্যা নেই। যাদের ডায়াবেটিস শুধুমাত্র ব্যায়াম ও খাদ্যাভ্যাসের পরিবর্তন দ্বারাই নিয়ন্ত্রণে আছে, তারা অনায়াসেই রোজা রাখতে পারেন। যারা মেটফরমিন ও ভিলডাগ্লিপটিন জাতীয় ঔষধ সেবন করছেন তাদেরও রোজা রাখলে অসুবিধে নেই। তবে যারা গ্লিমেপিরাইড, গ্লাইবেনক্ল্যামাইড, গ্লিকাজাইড ও গ্লিপিজাইড জাতীয় মুখে খাওয়া ঔষধ অথবা ইনসুলিন ব্যবহার করছেন তাদের রোজা রাখার আগে অবশ্যই ডাক্তারের পরামর্শ নিতে হবে। কেননা ইনসুলিন একদিকে কোষে গ্লুকোজ ঢুকায়, অন্যদিকে চর্বি ভেঙ্গে গ্লুকোজে পরিণত হতে দেয় না। ফলে রক্তে গ্লুকোজ কমে হাইপোগ্লাইসিমা হয়ে যাওয়ার সম্ভাবনা থাকে। তাই উপরোক্ত ঔষধগুলো এবং ইনসুলিনের ডোজ ও সময় এডজাস্ট করে নিলে এই ঝুঁকি দূর করা যায়। প্রসঙ্গত, ইফতার খাওয়ার আগে চামড়ার নিচে ইনসুলিন নিলে রোজা ভঙ্গ হয় না।</p><p>ডায়াবেটিক কিটোএসিডোসিস ও হাইপোগ্লাইসামিয়া হলে রোজা রাখা যাবে না। যাদের সম্প্রতি ঘনঘন হাইপোগ্লাইসেমিয়া হচ্ছে, তারাও রোজা রাখতে পারবেন না। রুগীদের কারও রোজা রাখা অবস্থায় মাথা ঝিমিয়ে আসলে, শরীর ঠাণ্ডা হয়ে গেলে এবং ঘাম হলে দ্রুত রোজা ভেঙ্গে চিনির শরবত খেয়ে নেবেন। ডায়াবেটিস রুগী ইফতারের সময় অবশ্যই সহজে গ্লুকোজ শরীরের প্রবেশ করে এমন একটি খাবার (যেমন: ফলের জুস, শরবত, খেজুর) ইফতারের শুরুতেই সেবন করবেন যেন রক্তের আপাত গ্লুকোজ ঘাটতি দ্রুত পূরণ হয়ে যায়। এছাড়াও ইফতারে পর্যাপ্ত পরিমানে সালাদ, ইসুবগুলের ভূসি, সবজি ইত্যাদি খাবেন।</p><p>রমজান মাসের রোজাকে আমাদের স্রষ্টা আমাদের জন্য ফরজ করেছেন। অতএব আলস্য করে, রোগের অযুহাত দিয়ে রোজা না রাখার চেষ্টা করা উচিৎ নয়। যারা জটিল রোগে ভুগছেন তারা ডাক্তারের পরামর্শ ও নির্দেশনা অনুযায়ী ঔষধ সেবন করে রোজা রাখতে পারেন। যাদের একান্তই রোজা রাখার অবস্থা নেই তাদের জন্য আল্লাহ হুকুম শিথিল করেছেন। তারা রোজার কাফফারা দিয়ে দিলে দায়ম্ক্তু হবেন। আল্লাহ রমজান মাসকে আমাদের আত্মার পরিশুদ্ধির উপায় ও নাজাতের পথ করে দিয়েছেন। অতএব, চলুন আমরা এ সুযোগ গ্রহন করে আল্লাহর সন্তুষ্টি অর্জনের চেষ্টা করি। আল্লাহ আমাদের তৌফিক দিন, আমীন।</p><br /><br /></div>"
        },
        {
            "id": "২৭",
            "title": "রোজাদারদের জন্য স্বাস্থ্যসম্মত খাবার",
            "details": "<div style='font-size:16'><p>ত্যাগ, ধৈয্য, সাম্য, সংযম ও আত্মশুদ্ধি অর্জনের মাস মাহে রমজান। তাই প্রতিটি মুসলিম ঘরে ঘরে চলছে রমজানের আয়োজন। পবিত্র রমজান মাস হলো মুসলিম উম্মাহর আধ্যাত্মিক, শারীরিক, মানসিক প্রশান্তির মাস। এ মাসে সামাজিক সুস্থতার পাশাপাশি রোজাদারদের জন্য শারীরিকভাবে বিশেষ উপকার লাভেরও সুযোগ রয়েছে। রোজাদারদের এ মাসে শরীরের বিশেষ যত্নে খাবার-দাবারের অভ্যাস করতে হবে।</p><p>যাদের অতিরিক্ত শারীরিক ওজন আছে তাদের ওজন কমানোর বিশেষ সুযোগ রয়েছে এই রমজান মাসে। সাহারি ও ইফতারে অতিরিক্ত খাবার গ্রহণ না করে সাধারণত আমরা যে ধরনের খাবার খাই, স্বাভাবিকভাবেও সেই খাবারই খাবেন। অতিরিক্ত ক্যালরিবহুল এবং প্রক্রিয়াজাতকরণ খদ্যো থেকে বিরত থাকুন। প্রচুর আঁশযুক্ত খাবার গ্রহণ করুন। আপনার খাবার উপাদানে গম, ওটস, সুজি, মটরশশুঁটি, ডাল, ময়দা এবং ঢেঁকিছাঁটা চাল ইত্যাদি থাকলে শরীর ও মন প্রফুলস্ন রাখতে সহায়ক হবে।</p><p>সারাদিন রোজা রাখার পর আমাদের মস্তিষ্ক এবং স্নায়ুকোষের কার্যকারিতার জন্য যথেষ্ট গস্নুকোজ প্রয়োজন। তাই শরবত, জুস, খেজুর, সুপ ইত্যাদি অবশ্যই ইফতারিতে রাখুন। এতে আপনার শরীরে পানি ও খনিজ লবণের ভারসাম্য রক্ষার পাশাপাশি সাধারণ মাত্রায় রক্তের গস্নুকোজ নিয়ন্ত্রণেও সাহায্য করবে। ইফতারে অতিরিক্ত ভাজাপোড়া ও তেল-চর্বি জাতীয় খাবার এড়িয়ে চলুন। সপ্তাহে দুই তিনদিন চিড়া খেতে পারেন। মাঝে মধ্যে টক দই, সবজি পাকোড়া খেতে পারেন। কলা, আমড়া, পেয়ারা, জাম্বুরা ইত্যাদি মেনসুমি ফল ইফতারিতে অথবা সন্ধ্যা রাতের খাবারের পর খেতে পারেন।</p><p>সন্ধ্যারাতে আধাকাপ ভাতের সঙ্গে এক কাপ মশুর ডাল পাতলা, এক-দুই পিস মাছ, এক কাপ সবজিসহ পর্যাপ্ত সালাদ গ্রহণ করুন। খাবারে সর্বোচ্চ তিন থেকে চার চামচ তেলের ব্যবহার নিশ্চিত করুন। খাবার শেষে পায়েস অথবা সেমাই আধাকাপ গ্রহণ করা যেতে পারে।</p><p>রমজানে ইফতারের মতো সাহারিতেও খাবারের ব্যাপারে গুরুত্ব দিন। সাহারিতে ভালো মানের আমিষ, শর্করা এবং অত্যাবশ্যকীয় চর্বি জাতীয় খাবার গ্রহণ করুন। সাহারিতে নিয়মিত দুধ খাওয়ার অভ্যাস করতে পারলে স্বাস্থ্যের জন্য ভালো। এককাপ ভাত অথবা লাল আটার রুটি দুটি, সঙ্গে এককাপ সবজি, সালাদ, মুরগির মাংস অথবা মাছ এবং আধাকাপ ডাল খেতে পারেন। রমজানে পানিশূন্যতা এড়ানোর জন্য ইফতার ও সাহারিতে প্রচুর পরিমাণে পানি পান করুন। পানি জাতীয় খাবার বেশি পরিমাণে গ্রহণ করুন। প্রচুর সবজি এবং ফল খান। অতিরিক্ত চিনি এবং মসলাযুক্ত খাবার র্বজন করুন।</p><p>নিয়মিত রোজা রাখুন। রোজার ফলে আপনার শরীরের রক্তে কোলেস্টেরলের মাত্রা নিয়ন্ত্রণে থাকবে। গ্যাসট্রিক এসিডিটি থেকে মুক্ত থাকবেন। অতিরিক্ত আঁশজাতীয় খদ্যো গ্রহণ করায় কোষ্ঠকাঠিন্য থেকে মুক্তি পাবেন। হজমজনিত সমস্যা দূর হবে। সর্বোপরি দুনিয়া ও আখেরাতের কল্যাণে সহায়ক হবে।</p><br /><br /></div>"
			
		},
        {
            "id": "২৮",
            "title": "ইফতারে কি কি খাবেন",
            "details": "<div style='font-size:16'><p>রমজানের এক গুরুত্বপূর্ণ অঙ্গ হল ইফতার। প্রতিটি ধর্মপ্রাণ রোজাদারের কাছে এর গুরুত্ব অসীম। সারাদিন অভুক্ত থাকার পর আহারের মাঝে যেমন আছে এক অনাবিল আনন্দ, তেমনি এর ধর্মীয় মহাত্মের জন্যও আছে এক শান্তিময় পরিতৃপ্ত। তাই বিত্তবান থেকে শুরু করে একজন বিত্তহীন মানুষও চেষ্টা করে ইফতারের সময় তার সাধ্যমত ভাল কিছু খাবারের আয়োজন করতে।</p><p>দেশ ও সমাজ ভেদে ইফতারের খাদ্যে নানা রকম পার্থক্য ও প্রকারভেদ দেখা যায়। কিছু খাবার আবার শারীরিক প্রয়োজনকে ছাপিয়ে শুধুমাত্র অভ্যাস বা সামাজিক নিয়মানুবর্তিতার কারণে গ্রহণীয় হয়ে উঠে।</p><p>কিন্তু সবকিছুর ঊর্ধ্বে একজন রোজা পালনকারীর জন্য সর্বাধিক গুরুত্ব দেওয়া প্রয়োজন তার উপোসী শরীরের উপযোগী খাদ্যের উপর। দিনভর উপোস থাকার কারণে স্বভাবতই আমাদের ভাজা-ভুনা খাবারের প্রতি আকর্ষণ থাকে বেশী। আর তাই আমাদের দেশে তেলে ভাজা নানা রকম মুখরোচক খাবার খুব জনপ্রিয়। বিশেষ করে পিঁয়াজু, বেগুনী, বিভিন্ন প্রকার চপ, বড়া, ফুলুরী, ছোলা ইত্যাদি ইফতারির এক অবিচ্ছেদ্য অংশ হয়ে গেছে।</p><p>কিন্তু একজন মানুষ যখন খাদ্য ও পানীয় ছাড়া দীর্ঘ সময় কাটান তখন তার পাকস্থলী শূন্য হয়ে যায় এবং শরীরে সবচেয়ে বেশী সৃষ্টি হয় পানীর চাহিদা। এই অবস্থায় তেলে ভাজা বা ভুনা খাদ্য শরীরে সহজে যেমন পরিপাক হতে পারে না তেমনি পানি শূন্যতাকেও পূরণ করতে পারে না। উপর্যপরি আমাদের দেশে অধিকাংশ মানুষই গ্যাস্ট্রিক এবং পেপটিক আলসারের সমস্যায় ভুগেন। তাদের জন্য এ ধরণের খাবার আরও বেশী সমস্যা সৃষ্টি করে।</p><p>এছাড়াও এ সব ভাজা খাবারের একটি প্রধান উপাদান হল বেসন, যা তৈরী হয় ছোলা বা ডাবলির কলাই থেকে। এই কলাই বা বীণ জাতীয় সব ডালই শরীরে ইউরিক এসিড বৃদ্ধি করে। পিঁয়াজুতে সরাসরি খেসারী ডাল ব্যবহার করা হয়। এই খেসারী ডাল ল্যাথারিজমের জন্ম দেয়। পাশাপাশি হালিম, ছোলা ভুনা বা ডাবলি থেকেও ইউরিক এসিড তৈরি হয় যা মানবদেহের গেঁটেবাতের জন্য দায়ী।</p><p>আমাদের দেশে ব্যবহৃত তেলেরও নানা রকম দূর্নাম শোনা যায়। এই সমস্ত তেল ভাজার জন্য ব্যবহার করাও নিরাপদ নয়। বেশীরভাগ দেশেই রান্না করা, ভাজি করা এবং কাঁচা ব্যবহারের জন্য আলাদা আলদা তেল থাকে। কিন্তু আমাদের দেশে সে রকম কোন ব্যবস্থা নেই। রোজার সময় বিশেষ করে বাজারে ইফতার তৈরির হোটেল-রেস্টুরেন্ট বা রোজাকে কেন্দ্র করে গজিয়ে উঠা ইফতার বাণিজ্যের দোকানগুলোতে একই তেল বারবার ব্যবহার হয়। এইসব তেল মানুষের শরীরে বিষক্রিয়ার জন্ম দেয়। এমনকি এর থেকে ক্যান্সারেও আক্রান্ত হতে পারে মানুষ।</p><p>তাই ইফতারের সময় যথাসম্ভব রাস্তার পাশ থেকে বা সম্ভব হলে দোকান থেকে কেনা ইফতারী বর্জন করাই উত্তম। আর ইফতারীতে সহজপাচ্য সেদ্ধ খাবার বা তাজা ফলমূল খাওয়াই অধিক স্বাস্থ্যকর।</p><p>পায়েস, ফিরনী, দই ইফতারের জন্য খুবই উপযোগী। সেদ্ধ গাজর, আলু, ফুলকপি বা ব্রকোলীর সালাদ, কলা, পেঁপে, আম, আনারস, শসা যত খুশী খাওয়া যেতে পারে। ভেজানো চিড়ে দই, দুধ এবং কলা দিয়ে খাওয়া যেতে পারে।</p><p>যেকোনো কার্বোনেটেড বেভারেজ এর বদলে ফলের রস বা লেবুর শরবত শরীরের পানিশূন্যতা দূর করতে পারে। সবজির সাথে সেদ্ধ ডিম, স্টিম করা চিকেন বা মাছ দিয়েও নানারকম কম ঝালের নোনতা স্বাদের খাবার তৈরি করা যেতে পারে। কম মসলা দিয়ে রান্না করা মুরগীর ঝোলের সাথে খিচুড়িও হতে পারে ইফতারের জন্য একটি উত্তম আহার।</p><p>তবে কাচ্চি বা চিকেন বিরানী ও তেহারী যত কম খাওয়া যায় ততই ভাল। যারা মাংশ খেতে পছন্দ করেন তারা চিকেন ফ্রাই এর বদলে শিক কাবাব বা স্টেক পরিমিত পরিমানে নান, তন্দুরি বা চাপাতি রুটির সাথে খেতে পারেন কিন্তু পরোটার সাথে নয়।</p><p>আমাদের দেশে ইফতারে বহুল ব্যবহৃত একটি খাদ্য হচ্ছে মুড়ি। এই মুড়ি সকলের জন্য উপাদেয়। সব খাবারের সাথেই যত খুশী মুড়ি খেতে পারেন। তবে মোদ্দা কথা, যে খাবারই খান না কেন সেই খাবার বা তা তৈরির উপাদানে যেন ভেজাল না থাকে সে ব্যাপারে সতর্ক থাকবেন।</p><br /><br /></div>"
		},
        {
            "id": "২৯",
            "title": "ফিতরা রোজাকে ত্রুটিমুক্ত করে",
            "details": "<div style='font-size:16'><p>রমজান মাসের রোজা ইসলামের পাঁচটি মৌলিম স্তম্ভের অন্যতম। একাধারে এক মাস রোজা রাখা প্রত্যেক প্রাপ্তবয়স্ক, সুস্থ মুসলমানের ওপর ফরজে আইন। রোজার পরিপূর্ণতার জন্য ইসলামী শরিয়ত অনেক বিধি-নিষেধ আরোপ করেছে। সমস্ত বিধি-নিষেধ পুরোপুরি মান্য করে রোজাকে পরিপূর্ণ করে তোলা বেশ কষ্টসাধ্য বৈকি! কারণ ইচ্ছেয় কি অনিচ্ছায় ত্রুটি-বিচ্যুতি ঘটে যাওয়া অত্যন্ত স্বাভাবিক ব্যাপার। কিন্তু মুমিন বান্দা ত্রুটির কারণে রোজার সওয়াব থেকে বঞ্চিত হোক মহান আল্লাহ সেটা চান না। তাই মুমিনের রোজাকে ত্রুটি মুক্ত করতে ইসলাম ফিতরাকেওয়াজিব করেছে।</p><p>হজরত আব্দুল্লাহ ইবনে আব্বাস (রা.) একটি হাদিস বর্ণনা করেছেন। তিনি বলেন রাসুলুল্লাহ (সা.) সাদাকাতুল ফিতর অপরিহার্য করেছেন অনর্থক এবং অশালীনতার ত্রুটি থেকে রোজাকে মুক্ত করার জন্য এবং দরিদ্র মানুষে খাবারের সংস্থান করার জন্য। যে ব্যক্তি ঈদের নামাজের আগে তা আদায় করবে, সেটা হবে মকবুল দান আর যে ঈদের নামাজের পরে আদায় করবে সেটা হবে সাধারণ দানসমূহের মধ্য হতে একটি দান।(সুনানে আবু দাউদ : ১৬০৯, সুনানে দারেমি : ২০৬৭, মুসদাতরেকে হাকেম : ১৪৮৮, আস্-সুনানুল কুবরা :৭৬৯২, ফাযাইলুল আওকাত :১৪৭ , মারেফাতুস সুনান :৮৪৩৮) আমর ইবনে মুররাহ আব্দুল্লাহ ইবনে সালমাহ থেকে বর্ণনা করেছেন। তিনি হজরত আলী (রা.) থেকে বর্ণনা করেছেন। হজরত আলী( রা.)সাদাকাতুল ফিত্র সম্পর্কে বলেছেন, এক সা যব অথবা অর্ধ সা ভুট্টা। হজরত আব্দুল্লাহ ইবনে আব্বাস (রা.) বর্ণনা করেছে, রাসুলুল্লাহ (সা.) প্রত্যেক আজাদ-গোলাম, ছোট-বড়, নারী-পুরুষের পক্ষ সাদাকাতুল ফিতর হিসেবে এক সা খেজুর অথবা যব, অথবা অর্ধ সা গম অপরিহার্য করে দিয়েছেন।(মুসান্নেফে ইবনে আবি শাইবা :১০৩৩৪, মুসনাদে আহমাদ :৩২৯১)</p><p>বাংলাতে ব্যবহৃত ফিতরা বা ফেতরা শব্দটি ইসলামের একটি বিশেষ ধর্মীয় পরিভাষা হিসেবে আরবি ভাষা থেকে নেওয়া। ইফতার ও ফিতরা শব্দ দুটি একই মূলধাতু থেকে গঠিত। এর অর্থ আহার করা, রোজা ভঙ্গ করা, নাস্তা করা ঈত্যাদি। রোজাদার সারাদিন রোজা রাখার পর সূর্যাস্তের সময় রোজা ভাঙ্গতে যে খাবার খায় তাকে বলা হয় ইফতার। তেমনি পুরো রমজান মাসের রোজা পালনের পরে শাওয়াল মাসের প্রথম দিন স্বাভাবিক খাবারের অভ্যাসে ফিরে আসতে যে আনন্দ-উৎসব পালন করা হয় সে উৎসব উপলক্ষে যে দান করা হয় তাকে বলা হয় ফিতরা বা সাদাকাতুল ফিতর বা যাকাতুল ফিতর। হজরত আবু সাঈদ খুদরি (রা.)একটি হাদিস বর্ণনা করেছেন। তিনি বলেন, আমরা রাসুলুল্লাহ (সা.)-এর আমলে সাদাকাতুল ফিতর আদায় করতাম এক সা খাদ্যদ্রব্য অথবা এক সা যব অথবা এক সা খেজুর, অথবা এক সা পনির কিংবা এক সা কিশমিশ দিয়ে। (মুআত্তা ইমাম মালেক :৭৫৬, মুসনাদে শাফি, ৯৩, মুসনাদে আব্দুর রাজ্জাক : ৫৭৮৭, সুনানে দারেমি :১৭০৫)</p><p>ফিতরা সংক্রান্ত আলোচনায় সা একটি গুরুত্বপূর্ণ শব্দ ও বিষয়। শব্দটি পরিমাপের একটি একক হিসেবে আরবদের নিকট ব্যবহৃত হয়। মূলত দানাদার বস্ত পরিমাপে সা ব্যবহৃত হয়। প্রাচীন আরবে একজন পূর্ণ বয়স্ক মধ্যম গঠনের মানুষ যে বেশি বেটেও নয় আবার বেশি লম্বাও নয় তার দুই হাত একত্র করলে যে অঞ্জলি হয় ওই রকম চার অঞ্জলি সমান এক সা। আধুনিক পরিমাপ পদ্ধতিতে আরবের সা-এর সমান আমাদের ৩ কেজি ৩০০ গ্রাম। রাসূলুল্লাহ (সা:) ফিতরা প্রদানের ক্ষেত্রে যব, খেজুর, পনির, কিশমিশ, গম, ভুট্টাসহ কয়েকটি খাদ্যদ্রব্যের নাম উল্লোখ করেছেন এবং কোনটার ক্ষেত্রে এক সা আবার কোনটার ক্ষেত্রে অর্ধ সা পরিমাণ একজনের পক্ষ থেকে আদায় করতে বলেছেন। সুতরাং রাসুলুল্লাহ (সা.) যেটার ক্ষেত্রে এক সা উল্লেখ করেছেন সেটা এক সাই দিতে হবে আর যেটার ক্ষেত্রে অর্ধ সা উল্লোখ করেছেন সেটা অর্ধ সাই দিতে হবে। গত ১৫ জুন ইসলামিক ফাউন্ডেশন বাংলাদেশের বাইতুল মোকাররম কার্যালয়ে এক বৈঠকে জাতীয় পর্যায়ে ফিতরা নির্ধারণে হাদিসে উল্লেখিত বিভিন্ন দ্রবা ও পরিমাণ বিবেচনায় রেখে জন প্রতি সর্বোচ্চ এক হাজার ৬৫০ টাকা আর সর্ব নিম্ন ৬৫ টাকা ১৪৩৭ হিজরির ফিতরা ঘোষণা করা হয়েছে। প্রত্যেক সামর্থবান মুসলমান যে যাকাতের নিসাব পরিমাণ সম্পদের মালিক তাকে ফিতরা আদায় করতে হবে। ফিতরা আদায় করতে হবে নিজের পক্ষ থেকে এবং অপ্রাপ্ত বয়স্ক সন্তানের পক্ষ থেকে। অতএব রোজার ত্রুটি মুক্তির জন্য আর দরিদ্র মুসলমানদের আহারের সংস্থানের জন্য সামর্থবানরা তাদের ফিতরা যথা নিয়মে আদায় করবেন এটি সময়ের দাবি।</p><br /><br /></div>"
        },
        {
            "id": "৩০",
            "title": "রমজানে ‘রোজার কাফফারা’",
            "details": "<div style='font-size:16'><p>রমজানে শরীয়তসম্মত কারণ ছাড়া রোজা ভেঙে ফেলা হলে ‘কাযা’ তো দিতে হবে, সে সঙ্গে বান্দাকে বিভিন্ন কারণে কাফফারাও দিতে হবে। অন্যথায় ‘ফরজ’ ছেড়ে দেওয়ার কারণে বান্দা মহাপাপী হবেন।</p><p>ইতিপূর্বে আমরা রোজার কাযা, রোজার মাকরূহ, রোজা ভঙের কারণসমুহ নিয়ে ব্যাপক আলোচনা করেছি। আজ রোজার কাফফারা নিয়ে আলোকপাত করবো।</p><p>সাহাবি হযরত আবু হুরায়রা (রাদি.) থেকে বর্ণিত, তিনি বলেন, এক ব্যক্তি রাসূলুল্লাহ (সা.) এর কাছে এসে বললো, এই হতভাগা রমজানে স্ত্রী সহবাস করেছে। তিনি (রাসূলুল্লাহ) ওই ব্যক্তিকে বললেন, তুমি কি (কাফফারা) একটি গোলাম আযাদ করতে পারবে? লোকটি বললো, না। তিনি বললেন, তুমি কি ক্রমাগত দুমাস রোজা পালন করতে পারবে? লোকটি বললো, না। তিনি বললেন, তুমি কি ষাটজন মিসকীন খাওয়াতে পারবে? সে বললো, না। এসময় রাসূল (সা.) এর নিকট এক ঝুড়ি খেজুর এলো। নবী (সা.) বললেন, এগুলো তোমার তরফ থেকে লোকদেরকে খাইয়ে দাও ..। (সহিহ বুখারী, ৩য় খণ্ড)</p><p>রোজার কাফফারা দেওয়ার পদ্ধতি :</p><p>রোজা ভাঙার কারণে কাফফারা হচ্ছে– একজন বাদী (ক্রিতদাসী) কিংবা একজন দাস (ক্রিতদাস) আযাদ (মুক্ত) করে দেওয়া। এখন যেহেতু দাস দাসী পাওয়া যায় না, কিংবা তার দাস-দাসী মুক্ত করার মত যদি টাকা পয়সা না থাকে তাহলে তাকে ধারাবাহিকভাবে দুমাস তথা ষাটটি রোজা রাখতে হবে।</p><p>রোজা রাখার সময় (কাফফারা আদায়কালে) মাঝখানে একটা রোজা ছুটে গেলে কাফফারা আদায় হবে না। বরং তাকে আবারো ষাট রোজা শুরু করতে হবে এবং ধারাবাহিকভাবে তা আদায় করতে হবে। তবে রোগাক্রান্ত কিংবা শরিয়ত সম্মত অপারগতার কারণে রোজা ছুটে গেলে কিংবা হায়েয নেফাস হলে এক্ষেত্রে ধারাবাহিকতা ভঙ্গ হলেও কাফফারা আদায় হয়ে যাবে। অবশ্য পরবর্তী যথানিয়মে রোজা আদায় করতে হবে।</p><p>যদি দুমাস বিরতিহীন রোজা রাখা সম্ভব না হয় তাহলে ষাটজন মিসকীনকে দুবেলা পেটভরে খাবার খাওয়াতে হবে। তবে এক্ষেত্রে যে ষাটজনকে একবেলা খাবার খাওয়ানো হয়েছে তাদেরকেই দ্বিতীয় বেলা খাবার খাওয়াতে হবে। অথবা ষাটজন মিসকীনকে একেকটা সাদকায়ে ফিতর অর্থাৎ প্রায় দুই কিলো থেকে আশি গ্রাম কম পরিমাণ গম অথবা এর মূল্য দিয়ে দিতে পারবে। তবে একজনকে একত্রে ষাটজনের সদকা দিয়ে দিলে রোজার কাফফারা আদায় হবে না।</p><p>যেসব কারণে রোজার কাফফারা আদায় করতে হবে :</p><p>মাহে রমজানে কোনো বিবেকবান, বালেগ ও মুকীম (মুসাফির নয়) রোজা আদায় করার নিয়্যতে রোজা রাখলো, আর জেনেবুঝে স্ত্রীর সঙ্গে সহবাস করলো, তাহলে তার জন্য রোজার কাযা হিসেবে রোজা রাখতে হবে, সেই সঙ্গে রোজার কাফফারাও আদায় করতে হবে। (রদ্দুল মুহতার, ৩য় খণ্ড)</p><p>রোজাদার শরিয়তসম্মত কারণ ছাড়া কোনো কিছুর স্বাদ গ্রহণ করলো কিংবা ওষুধ খেলো, এমতাবস্থায় রোজার কাযা ও কাফফারা আদায় করতে হবে। (রদ্দুল মুহতার, ৩য় খণ্ড)</p><p>রোজা ভাঙলে কাফফারা অপরিহার্য হওয়ার পূর্বশর্ত হচ্ছে রাত থেকেই রমজানের রোজার নিয়্যত করে নেওয়া। যদি দিনে নিয়্যত করে এবং ভেঙে ফেলা হয় তাহলে কাফফারা অপরিহার্য নয়, শুধু কাযা দিলে হবে। (আল জাওহারাতুন নাইয়্যারাহ, ১ম খণ্ড)</p><p>স্বপ্নদোষ হলে রোজা ভঙ হবে না, এটা জানার পরও রোজাদার যদি আহার করে নেয় তবে কাফফারা অপরিহার্য। (রদ্দুল মুহতার, ৩য় খণ্ড)</p><p>রোজাদার নিজের থুথু ফেলে পুনরায় তা চেঁটে নিলে কিংবা অপরের থুথু গিলে ফেললে রোজার কাফফারা অপরিহার্য। (ফতোয়া আলমগীরী, ১ম খণ্ড)</p><p>কাঁচা চাল, ভুট্টা, মুগডাল ও কাঁচা যব খেলে রোজার কাফফারা দিতে হবে না বরং ভুনা হলে দিতে হবে। (ফতোয়া আলমগীরী, ১ম খণ্ড)</p><p>সেহেরির লোকমা মুখে ছিলো এমন সময় সুবহে সাদিক হয়ে গেছে তথা আযান দিয়ে দিলো কিংবা আযান দেয়নি ভুলে খাচ্ছিল হঠাৎ মনে পড়লো আযান তো হয়ে গেছে এমতাবস্থায় যদি খাবার গিলে ফেলে তাহলে কাযার সঙ্গে রোজার কাফফারা দিতে হবে। (ফতোয়া আলমগীরী, ১ম খণ্ড)</p><p>বর্তমান সময়ে মুসলমানদের অনেকেই রোজা রাখেন না, রোজা রাখলেও আবার বিনা কারণে ভেঙে ফেলেন কিন্তু পরে কাযা দেন না, কাফফারাও আদায় করেন না। তাহলে বড় গুনাহগার হবেন।</p><p>আল্লাহপাক আমাদের সবাইকে সঠিকভাবে শরিয়ত সম্মতভাবে রাজা রাখার এবং এর গুনাহ থেকে মুক্ত থাকার তওফিক দিন&#8230; আমীন।</p><br /><br /></div>"
		},
        {
            "id": "৩১",
            "title": "সেহেরির পর রোজাদারদের করণীয়",
            "details": "<div style='font-size:16'><p>রোজা রাখার উদ্দেশ্যে সেহেরি শেষ, তারপর ইবাদত বন্দেগী, তারপর ঘুমানোর প্রস্তুতি। ভেবে দেখুন তো, সেহেরিতে কি আপনি এমন কোনো কাজ করছেন যা আপনার স্বাস্থ্যের জন্য মারাত্মক ক্ষতিকর? আসুন, জেনে নেই এমনই কিছু কাজ সম্পর্কে।</p><p>১. বেশিরভাগ মানুষই সেহেরি খেয়েই ঘুমিয়ে পড়েন। এতে একদিকে যেমন ওজন বেড়ে যায় তেমনি হজমে সমস্যা করতে বড় ভূমিকা রাখে। কেননা ঘুমিয়ে পড়লে আমাদের মেটাবলিজম হার কমে যায়। এতে খাবার হজমে সমস্যা হয়। সেহেরি শেষে নামাজ পড়ুন, অভ্যাস থাকলে কুরআন তেলাওয়াত করুন। সাথে সাথেই শুয়ে না পড়ে কমপক্ষে আধা ঘণ্টা পর বিছানায় যান।</p><p>২. ধূমপান সব সময়েই আপনার জন্য মারাত্মক ক্ষতিকর। রমজান হতে পারে ধূমপান ছেড়ে দেয়ার আদর্শ সময়। সেহেরির পর ধূমপান করলে সেটা আপনাকে সারাদিন অনেক বেশি পানির পিপাসায় ভোগাবে।</p><p>৩. সারাদিন পানি খাওয়া হবে না ভেবে একসাথে অনেকটা পানি খেয়ে ফেলবেন না। এতে আসলে আপনার কোনই উপকার হবে না। বরং পেটে অস্বস্তি হবে ও ঘুমাতে সমস্যা হবে।</p><p>৪. সেহেরির ঠিক পর পরই দাঁত মাজবেন না। খাওয়ার ঠিক সাথে সাথে দাঁত মাজলে দাঁতের ক্ষতি হয়। হাতে সময় রেখে সেহেরি করুন। তারপর কিছুটা সময় বিরতি দিয়ে দাঁত ব্রাশ করে মুখ ধুয়ে ফেলুন।</p><p>৫. সেহেরির পর অনেকেই টিভি দেখতে বসে যান বা ফেসবুকিং করেন। যদি আপনার ঘুম ভোরে কোথাও যাওয়ার না থাকে, তবে এই কাজটিও বাদ দিন। ইবাদত শেষে বিশ্রাম করুন। তাতে সারাদিন রোজা রাখতে সুবিধা হবে।</p><p>৬. সেহেরির পর পর অনেকে গোসল করেন। গোসল শেষে তবেই ফজরের নামাজ পড়েন। এই কাজটিও করবেন না। খাওয়ার পর গোসল করলে হজমে সমস্যা দেখা দেয়। গোসল করতে চাইতে সেহেরির আগেই সেরে নিন।</p><p>৭. সেহেরিতে ইসুপগুল-মিছরি ভেজানো পানি নিয়মিত খেতে পারেন। এতে আপনার সারা দিনের পানি পিপাসা বা ক্লান্তি প্রায় পুরোটায় দুর করে দিবে। আর রোজা রাখা আপনার জন্য অনেক সহজ হয়ে যাবে।</p><p>৮. সারাদিন চা কফি পান করা হবে না ভেবে অনেকেই সেহেরি খেয়ে চা/কফি পান করে থাকেন। এই কাজটি মোটেই করবেন না। ক্যাফেইন শরীরকে পানিশূন্য করে ফেলে। ফলে সারাদিন রোজা রাখায় কষ্ট হবে। একই সাথে আপনার ঘুমের বারোটা বাজাবে এবং হজমেও সমস্যা করবে।</p><p>৯. যাদের সকালে হাটার অভ্যাস, তারা সেহেরির পর অপেক্ষা করেন হাঁটতে যাবেন বলে। রোজার দিনে ভোর বেলাতে হাঁটলে স্বাস্থ্যহানি হবে, শরীরের ওপরে চাপ পড়বে খুব। হাঁটার অভ্যাস এই কিছু বিকেল বা সন্ধ্যায় করে ফেলুন।</p><br /><br /></div>"
        },
		
		{
            "id": "৩২",
            "title": "তারাবির নামাজ পুণ্যময় ইবাদত",
            "details":"<div style='font-size:16'><p>তারাবি নামাজের সঙ্গে রমজানের সম্পর্ক নিগূঢ়। রমজান ছাড়া যেমন তারাবি নামাজ হয় না, তারাবি ছাড়াও রমজানের শোভা বৃদ্ধি পায় না।</p><p>তারাবি নামাজ এত বেশি পুণ্যময় যে আল্লাহর নৈকট্য হাসিল হয়। হজরত উমর (রা.) খেলাফতের মাঝামাঝি সময় থেকে অদ্যাবধি মক্কা ও মদিনাসহ সারা দুনিয়ায় তারাবি নামাজ পড়া হয়।</p><p>রমজান মাস উম্মতে মুহাম্মদীর জন্য বিশেষ নেয়ামত। যা অন্য কোনো জাতির জন্য ছিল না। রমজান মাসের তিন দশকের আলাদা শিরোনাম রয়েছে। এই মাসের প্রথম দশ দিন করুণার, (রহমত) দ্বিতীয় দশ দিন মার্জনার (মাগফিরাত) এবং শেষ দশক জাহান্নাম থেকে মুক্তিলাভের (নাজাত)। গোটা রমজান মাসই আল্লাহর নৈকট্য লাভের এক মহাসুযোগ থাকে। তাই যে বান্দারা জীবনের অসংখ্য কাজকর্মের মধ্যেও লোভ–লালসার শিকার না হয়ে আল্লাহর নৈকট্য লাভের জন্য দিনের বেলায় সিয়াম, রাতে তারাবিতে মশগুল থাকে, সাহরিতে তাহাজ্জুদ নামাজ আদায় করে দুটি হাত মহান মাবুদের দরবারে তুলে চোখের পানি ছেড়ে দেয়, আল্লাহ ফেরেশতাদের নিয়ে ওই বান্দাদের নিয়ে গর্ব করে বলেন, ‘দেখো আমার বান্দারা আমার বন্দেগিতে মশগুল। যারা আমাকে দেখে নাই, জাহান্নাম দেখে নাই, আমি খুশি হয়ে তাদের জীবনের গুনাহ মাফ করে জান্নাতি করে নিলাম।’ হাদিসে আছে, যে বিশ্বাস ও আশা রেখে রমজানের রাতে তারাবি নামাজ আদায় করে, সে তার পাপ থেকে এমনভাবে পবিত্র হয় যেন এইমাত্র মাতৃগর্ভ থেকে ভূমিষ্ঠ হয়েছে। (সহিহ বুখারি হাদিস নং-১৮০৫)।</p><p>মসজিদে মসজিদে একই সুরে একই নিয়মে তারাবি নামাজে মুসল্লিদের এই উপস্থিতি তাই প্রমাণ করে। রমজানের কিয়ামুল লাইল বা তারাবি নামাজে মহান মাবুদ তো আবদের ইবাদতই দেখতে চান। তারাবি শব্দটি তারবিহাতুন এর বহুবচন, যা রহাতুন শব্দমূল থেকে উৎপত্তি, অর্থ হলো শান্তি। কিন্তু দুঃখজনক হলেও সত্য যে আমাদের তারাবি নামাজ যেন তাড়াতাড়ির নামাজে পরিণত হয়েছে। আমরা হাফেজ নির্বাচন থেকে শুরু করে গোটা মাসজুড়ে মসজিদে মসজিদে ঘুরে ঘুরে পরীক্ষা করে দেখি কে কত দ্রুত পড়তে পারেন। কার সময় কত কম লাগে! অথচ উচিত ছিল কার তিলাওয়াত কত সুন্দর, কার নামাজ কত ধীরস্থিরের সঙ্গে আদায় হয় তা খতিয়ে দেখা। আমার নামাজ সুন্দরভাবে আদায়ের দায়িত্ব তো আমারই। রমজান মাসে নামাজের গুরুত্ব অনেক বেশি, যত বেশি নামাজ এই মাসে আদায় করা হয়, অন্য ১১ মাসেও তা হয় না। এ কারণেই রমজানের রাত্রিকালীন নামাজকে কিয়ামে রমাদান হিসেবে হাদিেস উল্লেখ আছে। আল্লাহর ইচ্ছা বান্দা যেন রমজানের রাতগুলোতে অধিক সময় ধরে ইবাদত–জিকির–তিলাওয়াত–তসবিহতে কাটায়। আল্লাহর ইবাদতের নিয়তে বসে থাকাটাও ইবাদত। আল্লাহ আমাদের তাওফিক দান করুন। আমিন!</p><br /><br /></div>"
        },
		
        {
            "id": "৩৩",
            "title": "মহিমান্বিত রজনী শবে কদর",
            "details": "<div style='font-size:16'><p>পবিত্র রমজানের একটি গুরুত্বপূর্ণ অনুষঙ্গ হলো শবে কদর। মহানবী (সা.) বলেন: যে ব্যক্তি ঈমানের সাথে সওয়াবের আশায় কদরের রাতে ইবাদত করবে; তার অতীতের সকল গুনাহ মাফ করে দেওয়া হবে। (বুখারি: ৩৪)। রমজানুল মোবারকের রাতসমূহের মধ্যে একটি রাতকে শবে কদর বলা হয়, যা খুবই বরকত ও মঙ্গলের রাত। কোরআন পাকে একে হাজার মাস হতে উত্তম বলা হয়েছে। হাজার মাসে ৮৩ বছর ৪ মাস হয়। ভাগ্যবান ওই ব্যক্তি, যার এই রাতের ইবাদত নছিব হয়।</p><p>বছরে একটি রাত শবে কদরঃ রমজান মাস সেরা মাস, তাই শবে কদর রমজান মাসে হবে এটাই স্বাভাবিক; শেষ দশকে থাকার সম্ভাবনা প্রবল; বিজোড় রাতগুলো অতি গুরুত্বপূর্ণ। শবে কদর পাওয়ার জন্য প্রিয় নবী (সা.) ইতিকাফ করতেন এবং করতে বলেছেন। প্রিয় নবী (সা.) আরও বলেন: যে ব্যক্তি ঈমানের সাথে সওয়াবের আশায় রমজানের রাতে ইবাদত করবে; তার অতীতের সব গুনাহ মাফ করে দেওয়া হবে। (বুখারি: ৩৬)।</p><p>কোরআনুল কারিমে আরও এসেছেঃ শপথ সুস্পস্ট কিতাবের। আমি তো নাজিল করেছি এক বরকতময় রাতে; আমি তো সতর্ককারী। যাতে সকল গুরুত্বপূর্ণ বিষয় নির্ধারিত হয়। এ নির্দেশ আমার তরফ থেকে, নিশ্চয় আমিই রাসুল পাঠিয়ে থাকি। এ হলো আপনার প্রভুর দয়া, নিশ্চয় তিনি সব শোনেন এবং সব জানেন। তিনি নভোমণ্ডল-ভূমণ্ডল এবং এ উভয়ের মাঝে যা আছে সেসবের রব। যদি তোমরা নিশ্চিত বিশ্বাস কর; তিনি ছাড়া কোনো মাবুদ নেই, তিনি জীবন ও মৃত্যু দেন, তিনিই তোমাদের পরওয়ারদেগার আর তোমাদের পূর্বপুরুষদেরও। তবু তারা সংশয়ে রঙ্গ করে। তবে অপেক্ষা করো সেই দিনের, যেদিন আকাশ সুস্পষ্টভাবে ধূম্রাচ্ছন্ন হবে। (সূরা দুখান, আয়াত: ২-১০)।</p><p><strong><span style='color:#339966;'>শবে কদর নামের তাৎপর্য্য:</span></strong></p><p>আরবিতে লাইলাতুল কদরের অর্থ হলো মর্যাদাপূর্ণ রাত, ভাগ্য রজনী মহিমান্বিত রজনী। ভারতীয় উপমহাদেশ, পারস্যসহ পৃথিবীর অনেক দেশের ফারসি, উর্দু, বাংলা, হিন্দিসহ নানা ভাষাভাষী মানুষের কাছে এটি শবে কদর নামেই সমধিক পরিচিত।</p><p>এ রাতটি হাজার মাসের চেয়ে উত্তম। এ রাত সম্পর্কে পবিত্র কোরআনে সূরা কদর নামে স্বতন্ত্র একটি সূরাও আছে। সুরাটির সারসংক্ষেপ হলো: ‘নিশ্চয়ই আমি কোরআন অবতীর্ণ করেছি মহিমান্বিত রজনীতে। আর মহিমান্বিত রজনী সম্বন্ধে তুমি কি জানো? মহিমান্বিত রজনী সহস্র মাস অপেক্ষা শ্রেষ্ঠ। সেই রাতে ফেরেশতাগণ ও রুহ অবতীর্ণ হয় প্রত্যেক কাজে তাদের প্রতিপালকের অনুমতিক্রমে। শান্তিই শান্তি, সেই রজনী ঊষার আবির্ভাব পর্যন্ত।’ হজরত আনাছ (রা.) হতে বর্ণিত হুজুর (সা.) ইরশাদ করেন: শবে কদর একমাত্র আমার উম্মতকে দেওয়া হয়েছে, অন্য কোনো উম্মতকে নয়। (মুসলিম, দুররে মানছূরে)</p><p><strong><span style='color:#339966;'>যেভাবে এল শবে কদরঃ</span></strong></p><p>পূর্ববর্তী উম্মতগণ দীর্ঘায়ু হওয়ার কারণে বেশি বেশি ইবাদত করতে পারতেন। আখেরি নবীর উম্মত স্বল্পায়ু হওয়ার কারণে বেশি ইবাদত হতে বঞ্চিত ছিল। তাই আল্লাহ পাক দয়া করে এই রাতটি উম্মাতে মুহাম্মদিকে উপহার দিলেন। অন্য বর্ণনায় পাওয়া যায়, মহানবী (সা.) একদিন বনী ইসরাইলের এক ব্যক্তির হাজার মাস জিহাদে কাটানোর কথা সাহাবাদের নিকট উল্লেখ করেন, এতে সাহাবায়ে কেরামের ঈর্ষা হয়। তখন আল্লাহ রব্বুল আলামিন সূরা কদর নাজিলের মাধ্যমে শবে কদর দান করে তাঁদের সান্ত্বনা দেন। সূরা কদরের ৩ নম্বর আয়াতে বলা হয়েছে: শবে কদর হাজার মাস অপেক্ষা উত্তম। যার অর্থ হলো, এ রাতের ইবাদত ৮৩ বছর ৪ মাসের ইবাদতের সমতুল্য। রাসুল (সা.) বলেন: তোমরা রমজানের শেষ দশ দিনের বিজোড় তারিখে শবে কদর খোঁজ করো। (বুখারি)।</p><p>যদি কোনো ভাগ্যবানের একটি রাতও নছিব হয়ে যায়, আর এ রাতটি ইবাদতে কাটায়, তবে যেন ৮৩ বছর ৪ মাসের অধিক কাল ইবাদতের ছওয়াব পাবে।</p><p>হুজুর পাক (সা.) বনী ইসরাঈলের চার নবী আইয়ূব (আ.), যাকারিয়া (আ.), হিযকিল (আ.), ইউশা (আ.)-এর আলোচনা করলেন। তাঁরা একেকজন ৮০ বছর পর্যন্ত আল্লাহর ইবাদতে মশগুল থাকতেন এবং এক পলকের জন্যও আল্লাহর নাফরমানি করেননি। সাহাবাগণ আশ্চর্য হলে তখন হজরত জিবরাইল (আ.) উপস্থিত হন এবং সূরা কদর শোনান। উম্মাতে মুহাম্মদির জন্য এটি আল্লাহ তাআলার অনেক বড় নিয়ামত। এ রাত আল্লাহরই দান, আর এতে আমল করাও তাঁরই তাওফিকে লাভ হয়ে থাকে।</p><p><span style='color:#339966;'><strong>শবে কদরের তারিখ নির্ধারণঃ</strong></span></p><p>এই রাত নির্ধারণের ব্যাপারে হাদিস শরিফে এসেছে: একদা নবী করিম (সা.) ঘর থেকে বের হয়ে মসজিদের দিকে আসছিলেন, পথে দেখলেন দুজন লোক ঝগড়া করছে; তিনি বিমর্ষ হলেন। মসজিদে এসে সাহাবিদের বললেন, আমাকে শবে কদরের তারিখ জানানো হয়েছিল। আমি আসছিলাম তোমাদের তা জানাতে; কিন্তু দুই ব্যক্তির ঝগড়ার কারণে আমি তা ভুলে গেছি। তোমরা রমজানের শেষ দশকের বিজোড় রাতগুলোয়, অর্থাত্ বিশ তারিখ দিবাগত (একুশ তারিখের রাত), বাইশ তারিখ দিবাগত (তেইশ তারিখের রাত), চব্বিশ তারিখ দিবাগত (পঁচিশ তারিখের রাত), ছাব্বিশ তারিখ দিবাগত (সাতাশ তারিখের রাত), আটাশ তারিখ দিবাগত (উনত্রিশ তারিখের রাত) শবে কদর সন্ধান করো। (মুসলিম)। বুজুর্গানদের অনেকেই ছাব্বিশ তারিখ দিবাগত (সাতাশ তারিখের) রাতকেই বেশি গুরুত্ব দিয়েছেন। তবে শবে কদর প্রাপ্তি নিশ্চিত হওয়ার জন্য নিরাপদ পন্থা হলো ইতিকাফ করা।</p><p><strong><span style='color:#339966;'>শবে কদরে করণীয় আমলসমূহঃ</span></strong></p><p>এ রাতে ইবাদত করলে আল্লাহ পাক বান্দার ইবাদতে বরকত দান করেন, রহমত ও বরকত নাজিল করেন এবং বান্দাকে তিনি ক্ষমা করে দেন। এ রাতে সূর্যাস্তের সাথে সাথে আল্লাহ রব্বুল আলামিন প্রথম আকাশে অবতরণ করেন এবং বান্দাদের উদ্দেশে বলেন, আছে কি কোনো ক্ষমাপ্রার্থী? আমি তাকে ক্ষমা করে দেব। আছে কি কোনো রিজিক অন্বেষণকারী? আমি তাকে রিজিক দান করব। আছে কি কেউ বিপদগ্রস্ত? আমি তাকে বিপদমুক্ত করে দেব। আছে কি কেউ রোগাক্রান্ত? আমি তাকে সুস্থ করে দেব। কার কী অভাব? আমি দূর করে দেব; কার কী প্রয়োজন? আমি তা পূর্ণ করে দেব। এভাবে সুবহে সাদিক পর্যন্ত ডাকতে থাকেন। (ইবনে মাজাহ: খণ্ড-৩, পৃষ্ঠা: ৩৭৮)।</p><p>বরকতপূর্ণ এই রজনীতে অধিক পরিমাণে তওবা-ইস্তিগফার, দোয়া ও জিকির-আসকার করা, নফল নামাজ ও তাসবিহ-তাহলিল পড়া দরকার। আল্লাহর কাছে পার্থিব ও পরকালীন সুখ-শান্তি চাওয়া এবং সার্বিক সফলতার জন্য কান্নাকাটির মাধ্যমে রাত কাটানো শ্রেয়। এ ছাড়া আছে নফল নামাজ (আউওয়াবিন, তাহাজ্জুদ, ছলাতুত তাছবিহ, তওবার নামাজ ও অন্যান্য নফল নামাজ) পড়া; কিরাআত ও রুকু-সিজদা দীর্ঘ করা; কোরআন শরিফ (সূরা কদর, সূরা দুখান ও অন্যান্য ফজিলতের সূরাসমূহ) তিলাওয়াত করা; দরুদ শরিফ বেশি বেশি পড়া; তওবা-ইস্তিগফার বেশি করা; দোয়া-কালাম, তাসবিহ-তাহলিল, জিকির-আসকার ইত্যাদি করা; কবর জিয়ারত করা; নিজের জন্য, পিতা-মাতার জন্য, আত্মীয়স্বজন, বন্ধুবান্ধব ও সব মুমিন-মুসলমানের জন্য দোয়া করা এবং দেশ ও জাতির কল্যাণ ও সমৃদ্ধি কামনা করা।</p><p>নবী করিম (সা.) বলেনঃ আল্লাহ তাআলা এ রাতে মাখলুকাতের দিকে রহমতের দৃষ্টি দেন এবং মুশরিক ও বিদ্বেষ পোষণকারী ছাড়া সবাইকে ক্ষমা করে দেন। (সহীহ ইবনে হিব্বান, হাদিস-৫৬৬৫; ইবনে মাজাহ, হাদিস-১৩৯০)। আল্লাহ তাআলা এ রাতে বিদ্বেষ পোষণকারী ও নিরপরাধ মানুষকে হত্যাকারী ছাড়া বাকি সব বান্দাকে ক্ষমা করে দেন। (মুসনাদে আহমাদ, খণ্ড-৪, পৃষ্ঠা-১৭৬)। আল্লাহ তাআলা মুশরিক ও ব্যভিচারিণী ছাড়া সবার চাওয়া পূরণ করে থাকেন। (শুআবুল ইমান, খণ্ড-৩, পৃষ্ঠা-৩৮৩)। যখন এ রাত আসে, তখন আল্লাহ তাআলা মাখলুকাতের প্রতি রহমতের দৃষ্টিতে তাকান; মুমিনদের ক্ষমা করে দেন, কাফিরদের ফিরে আসার সুযোগ দেন এবং হিংসুকদের হিংসা পরিত্যাগ ছাড়া ক্ষমা করেন না। (কিতাবুস সন্নাহ, খণ্ড-৩, পৃষ্ঠা-৩৮২)। তওবার মাধ্যমে সব পাপ মাফ পাওয়া যায়।</p><br /><br /></div>"
		},
                
		{
            "id": "৩৪",
            "title": "রমজানের শিক্ষায় আলোকিত হোক জীবন",
            "details":"<div style='font-size:16'><p>সিয়াম-সাধনায় অতিবাহিত করছেন রোজাদারগণ। আত্মশুদ্ধির চূড়ান্ত অর্জণের পথে রোজাদার। প্রত্যেকেই প্রতিশ্রুতিবদ্ধ হয়েছেন আগামী রমজান পর্যন্ত পাপমুক্ত জীবন-যাপনের। বিশেষ করে রমজান থেকে মানুষ যে তিনটি জিনিস শিক্ষা লাভ করে তা হলো-</p><p>ক. কম কথা বলার শিক্ষা;<br /> খ. অল্প নিদ্রার অভ্যাস গঠন; এবং<br /> গ. নিজেকে স্বল্প পানাহারের জন্য তৈরি করা।</p><p>তাছাড়া রোজাদার বান্দা রমজান মাসজুড়ে অনুভব করেছেন গরিব-দুঃখীর ক্ষুধার যন্ত্রনা। একজন সফল রোজাদারের রমজানের শিক্ষার আলোকিত দিকগুলো তুলে ধরা হলো-</p><p><span style='color:#339966;'><strong>১. আল্লাহর ভয় ও ভালোবাসায় নৈকট্য লাভ-</strong></span>রোজাদারের সারাদিন পানাহার ত্যাগের মাধ্যমেই কেবল তাকওয়া অর্জন সম্ভব নয়। যদি আল্লাহর ভয় তার অন্তরে না থাকে। এ রোজার মাধ্যমেই মানুষের অন্তরে আল্লাহর ভয় এবং ভালোবাস তৈরি হয়। যা রোজাদারকে তাঁর নৈকট্য লাভে এগিয়ে দেয়। কারণ, আল্লাহ তাআলার ইবাদতের মধ্যে রোজা ব্যতিত সব ইবাদত লক্ষণীয়। রোজা হচ্ছে আত্মিক ইবাদত যাকে বাহ্যিক দৃষ্টিতে দেখানোর কোনো সুযোগ নেই। তাই রোজাদার মনে প্রাণে আল্লাহকে ভয় করে এবং ভালোবেসেই আল্লাহর বিধান বাস্তবায়নে রোজা রাখে। রোজাদারের এ ভয় এবং ভালোবাসা বছরের বাকি ১১ মাস বিরাজমান থাকা জরুরি। তবেই রোজাদারের রোজার শিক্ষা সফলতা লাভ করবে।</p><p><span style='color:#339966;'><strong>২. ধৈর্যের শিক্ষা-</strong></span>রোজা মানুষকে আল্লাহর হুকুম পালনে ধৈর্যশীল ও পরমসহিষ্ণু হতে শিখায়। সারাদিনের প্রচণ্ড ক্লান্তি সত্বেও ক্ষুধা নিবারনে ইফতারের অপেক্ষায় ধৈর্যধারণ করতে শিখায়। মানুষ চাইলেই লুকিয়ে পানাহার করতে পারে; আল্লাহর ভয়ই মানুষকে লুকিয়ে খাওয়া থেকে বিরত রাখে।</p><p><span style='color:#339966;'><strong>৩. নিয়মানুবর্তীতার শিক্ষা-</strong></span>রোজা মানুষকে শৃংখলিত জীবনের দিকে পথ-নির্দেশ করে। রোজায় মানুষ যেমন সময় মতো সেহরি, সময় মতো পাঁচ ওয়াক্ত নামাজ জামাআতে আদায় করতে যথা সময়ে মসজিদে উপস্থিতি; সময় মতো ইফতার; সময় মতো তারাবিহ; নির্দিষ্ট সময়ে নির্দিষ্ট কাজগুলো করতে শিখায় একজন মানুষ যদি রমজান মাসকে ফলো করে, তবে বাস্তবজীবনে একজন মানুষ নিয়ম-নিয়ন্ত্রিত সফল মানুষে পরিণত হতে পারে।</p><p><span style='color:#339966;'><strong>৪. রোজাদার হয়ে ওঠে পরিশ্রমী-</strong></span>রোজা মানুষকে অলসতা দূর করে পরিশ্রমী হতে শিখায়। মানুষ রোজার দিনে পানাহার ত্যাগ করা সত্ত্বেও নামাজসহ অন্যান্য ইবাদাত-বন্দেগির পাশাপাশি সারাদিন কঠোর পরিশ্রম করে। সারা দিন রোজা রেখে রাতের বেলায় তারাবি, তাহাজ্জুদ নামাজ আদয়, কুরআন তিলাওয়াত, জিকির-আজকার করে। আবার শেষ রাতে ওঠে সাহরি খাওয়া ও ফজর আদায় করা অনেক কষ্টকর। এই রোজা থেকেই মানুষ পরিশ্রমী হতে শিখে। যা একজন মানুষের বাস্তব জীবনে অতিব জরুরি।</p><p><span style='color:#339966;'><strong>৫. রোজাদার হয়ে ওঠে সত্যবাদী-</strong></span>মানুষের যতরকম খারাপ চরিত্র বা আচরণ থাকুক না কেন রমজানের রোজা তা ধুয়ে-মুছে সুন্দর জীবন-যাপনে অভ্যস্ত করে তোলে। যে ব্যক্তি রোজা রাখেন তিনি কখনও মিথ্যা কথা বলতে পারেন না। মিথ্যা বলতে গেলে নিজে থেকেই একটা খারাপ লাগা অনুভূত হয়। তাছাড়া একজন রোজাদার কখনও সজ্ঞানে কোনো অবৈধ-ঘৃণিত-নিষিদ্ধ তথা হারাম কাজ করতে পারেন না। কুরআন নাজিলের মাসে কুরআনের বরকতে আল্লাহর রহমতে রোজাদার হয়ে ওঠেন সত্যবাদী।</p><p><span style='color:#339966;'><strong>৬. রোজা দায়িত্বশীল হতে শিখায়-</strong></span>রমজানের রোজা একজন রোজাদারকে সকল প্রকার অন্যায়, জুলুম, অত্যাচার নির্যাতনমূলক কাজ-কর্ম করা থেকে বিরত রাখে। পাশাপাশি পরিবার ও সমাজে যাতে কোনো রকম গর্হিত কাজ না হয় সে ব্যাপারেও সতর্ক দায়িত্ব পালনে সচেষ্ট থাকে। রোজাদার কাজে কর্মে, অফিসে-আদালতে, ব্যবসা বাণিজ্যে সব জায়গায় নিজেকে যথাযথ দায়িত্ব পালনে সচেষ্ট রাখে। যা অন্য কোনো সময় সাধারণত দেখা যায় না। এ জন্যই আল্লাহ বান্দার জন্য এক মাসের রোজা ফরজ করেছেন; যাতে বান্দাহ বাকি ১১ মাস রোজার আলোকিত জীবন উপহার দিতে পারে।</p><p><span style='color:#339966;'><strong>৭. রোজার অন্যতম প্রশিক্ষণ নামাজ-</strong></span>রমজানের পূর্বে যে মানুষটি নামাজ পড়তেই অলসতা করত। রমজানে সেই মানুষটি নিজে নামাজ পড়ে এবং অপরকেও নামাজের আহ্বান করে। যা আল্লাহর একান্ত অনুগ্রহ। এ কারণেই রমজান আসলে মানুষ মসজিদমুখী হয়। মসজিদ ফিরে পায় প্রকৃত যৌবন। প্রতিযোগিতায় নেমে পড়ে রোজাদার নামাজে প্রথম কাতারবন্দী হতে। এ সবই রমজানের রোজার আলোকিত শিক্ষা। যা পরেও মানুষের জীবনে বাস্তবায়িত থাকে।</p><p><strong><span style='color:#339966;'>৮. কুরআনের বিধান বাস্তবায়নের মাস রমজান-</span></strong>রমজান আসলেই মানুষ আল্লাহর রাস্তায় বেশি বেশি দান-সাদকা করেন। সম্পদশারী ব্যক্তি জাকাত আদায় করেন। ব্যক্তি পরিবার ও সমাজরে লোকজন পরিবারের পক্ষ থেকে ফিতরাহ আদায়ে মনোযোগী হয়। কুরআন ও হাদিস অনুযায়ী সব বিধিবিধান বাস্তয়নে এগিয়ে আসে। সমাজ ফিরে পায় সোনালী জীবন। অপরাধ-কুসংস্কার দূরভীত হয় সমাজ থেকে। কুরআনের বিধান বাস্তবায়নের ফলে সমাজ জীবনের প্রতি ক্ষেত্রে সুখ ও শান্তি বিরাজ করে। যা এক অতুলণীয় উপমা।</p><p><span style='color:#339966;'><strong>৯. গোনাহমুক্ত হওয়ার মাস রমজান-</strong></span>আল্লাহ তাআলা তার বান্দাদেরকে বিগত বছরের সব গোনাহ থেকে মুক্ত করে নিষ্পাপ মাছুম করে দেয়া জন্য ঘোষণা দিয়েছেন। এ কারণেই মানুষ রমজানে আল্লাহর হুকুম পালন করে গোনাহ মাপের জন্য দিনের বেলায় পানাহার-যৌনাচার ত্যাগ করে এবং রাতের বেলায় তারাবি-তাহাজ্জুদ-সেহরির মতো গুরুত্বপূর্ণ ইবাদত করে। পক্ষান্তরে আল্লাহ তাআলাও প্রত্যেক বান্দার গোনাহ মাপে এগিয়ে আসেন। যার বাস্তবায়ন শুধুমাত্র রমজানেই সম্ভব। কেননা আল্লাহ তাআলা বান্দার বিগত জীবনের গোনাহ মাপের জন্য রেখেছেন হাজার মাসের চাইতেও উত্তম রাত পবিত্র লাইলাতুল ক্বদর।</p><p><span style='color:#339966;'><strong>১০. রোজাদারের আল্লাহর সান্নিধ্য লাভ-</strong></span>সর্বোপরি মানুষ যে জন্য তৈরি হয় তা হচ্ছে- জান্নাতে আল্লাহ তাআলার দিদার লাভ। আল্লাহ বলেছেন- রোজা আমার জন্য রাখা হয় আমি নিজেই এর প্রতিদান দিব। কেননা আল্লাহ তাআলা সকল কাজের প্রতিদান দুনিয়াতে ঘোষণা করেছেন শুধুমাত্র রোজার প্রতিদান ব্যতিত। রোজাদারের প্রতিদানের চূড়ান্ত ঘোষণা দিবেন- মহান আল্লাহ তাআলা। যার সর্বোচ্চ পর্যায় হচ্ছে আল্লাহর দিদার।</p><p>পরিশেষে..<br /> আল্লাহ তাআলা রমজানের শিক্ষাকে বছরের বাকি ১১ মাস মুসলিম উম্মাহর দৈনন্দিন জীবনে বাস্তবায়ন করার তাওফিক দান করুন। আমিন।</p><br /><br /></div>"
        }
    ]
}