{
    "zakatInfoList": [{
            "id": "১",
            "title": "যাকাত",
            "details": "<div style='font-size:16'><p>যাকাত ইসলামের পাঁচটি মূল স্তম্ভের অন্যতম। যাকাত আদায় করা সচ্ছল মুসলমানের প্রতি মহান আল্লাহ তায়ালার অলঙ্ঘনীয় নির্দেশ। পবিত্র কোরআনে আল্লাহপাক বলেন, নিশ্চয়ই যারা সত্যে বিশ্বাস করে, সৎকর্ম করে, নামাজ কায়েম করে, যাকাত আদায় করে, তাদের প্রতিফল তাদের প্রতিপালকের কাছে সংরক্ষিত। তাদের কোনো ভয় বা পেরেশানি থাকবে না।(সূরা বাকারাহ, আয়াত নং ২৭৭)</p><p>পূর্ণবয়স্ক মুসলমান নর-নারীর প্রতি বছরের আয় ও বর্ধনশীল সম্পত্তি যদি ইসলামী শরিয়ত নির্ধারিত একটি নির্দিষ্ট সীমা (নিসাব) অতিক্রম করে, তবে সেই সম্পদের একটি নির্ধারিত অংশ গরীব-দুঃস্থদের মধ্যে বিতরণ করতে হয়। একে যাকাত বলা হয়। সাধারণত সম্পত্তির ২.৫ শতাংশ (বা ৪০ ভাগের এক ভাগ) বছর শেষে বিতরণ করতে হয়। ইসলামের পঞ্চস্তম্ভের মধ্যে হজ্জ্ব এবং যাকাতই শুধুমাত্র শর্তসাপেক্ষ যে, তা সম্পদশালীদের জন্য ফরয বা আবশ্যিক। উল্লেখ্য, নিসাব পরিমাণ হলেই যাকাত আদায় করতে হয় এবং এটি আদায় করা ফরয। আল্লাহর বানী পবিত্র কোরআনে যাকাত শব্দের উল্লেখ এসেছে ৩২ বার। নিয়ত যাকাতের একটি গুরুত্ব রোকন। যাকাতের অংশ মূল সম্পদ হতে বের করার সময় নিয়ত অবশ্য করতে হবে। এবং আল্লাহর সন্তুষ্টির উদ্দেশ্যে হতে হবে।</p><p><strong>মূলতঃ</strong> চার ধরনের সম্পদের উপরে যাকাত দিতে হয়-</p><p>১. ব্যবহার্য বা জমা করে রাখা স্বর্ন-রৌপ্য, টাকা-পয়সা, ব্যবসার কাঁচামাল ও উৎপাতিদ পন্য বা বিক্রয়ের জন্যে জমা রাখা পন্য, ব্যাংকে জমা রাখা টাকা, কোম্পানীর শেয়ার বা সমতুল্য সম্পদ।<br /> ২. বাগানে বা কৃষিজমিতে উৎপাদিত উৎপাদিত ফলমুল, ফসল যা বিক্রয় করা হবে।<br /> ৩. গবাদি পশু।<br /> ৪. জমি থেকে উৎপাদিত খনিজ পদার্থ।</p><p>এই চার ধরনের সম্পদের প্রতিটির নিসাব পরিমান ও ধার্য্যকৃত যকাতের নিয়ম ও পরিমান আলাদা। এই বিষয়টি যাকাত গণনার নিয়ম বিভাগে আলোচনা করা হয়েছে।</p><br /></div>"
        },
        {
            "id": "২",
            "title": "ফিতরা",
            "details": "<div style='font-size:16'><p>ইসলামী শরিয়তের হুকুম মোতাবেক ফিতরা একটি ওয়াজিব আমল। ফিতরা দেওয়ার সামর্থ্য রাখে এমন সকল মুসলমানকে ফিতরা আদায় করতে হয়।ফিতরা দিতে হয় দরিদ্র, ফকিরদের।</p><p>হযরত মুহাম্মদ (সা.)-এর যুগে মোট চারটি পণ্যের যে কোন একটির এক সা&#8217; পরিমান দ্বারা সাদকাতুল ফিতর আদায় করা হতো- খেজুর, কিশমিশ, যব ও পনির। সে সময়ে এগুলোই প্রচলিত খাদ্য ছিল। হজরত আবু সাঈদ খুদরি (রা.) বলেন, আমাদের সময় ঈদের দিন এক সা&#8217; খাদ্য দ্বারা সাদকাদুল ফিতরা আদায় করতাম। আর তখন আমাদের খাদ্য ছিল জব, কিশমিশ, পনির ও খেজুর। [সহিহ বোখারি] [ * এক সা&#8217; = তিন কেজি ২৫৬ গ্রাম। ]</p><p>রাসুল (সা.)-এর যুগে গমের ভালো ফলন ছিল না ও মূল্য বেশী ছিল বিধায় বিধায় তখণ গম দ্বারা ফিতরা আদায় করা হতো না। পরবর্তীতে হজরত আমীর মুয়াবিয়ার (রা.) যুগে গমের ফলন বেড়ে যাওয়ায় গমকে আলোচিত চারটি পণ্যের সঙ্গে সংযোজন করা হয়। তখন গমের দাম ছিল বাকি চারটি পণ্যের তুলনায় বেশি। মূলতঃ এই দাম বেশি থাকার কারণে হজরত মুয়াবিয়া গমকে ফিতরার পণ্যের তালিকভুক্ত করেছিলেন ও এর পরিমান আধা সা&#8217; নির্ধারন করেছিলেন।</p><p>নাসাঈ ও আবু দাউদ শরীফে একটি হাদিস হজরত ইবনে আব্বাস (রা.) থেকে বর্ণিত হয়েছে। তিনি বলেন, রাসুল (সা.) এই সদকাই আমাদের ওপর বাধ্যতামূলক করে দিয়েছেন যে, খেজুর কিংবা যব দ্বারা আদায় করলে এক সা পরিমাণ দিতে হবে, আর গম দ্বারা আদায় করলে অর্ধ সা&#8217; দিতে হবে।</p><p>হাদীসের আলোচনা থেকে এ কথা প্রতীয়মান হয় যে এক সা&#8217; পরিমান প্রচলিত খাদ্যদ্রব্য দিয়ে ফিতরা আদায় করতেন হযরত মুহাম্মদ (সা.) ও সাহাবীরা। আবার সে সময়ে প্রচলিত খাদ্যদ্রব্য থেকে গমের মূল্য বেশী হওয়ায় আধা সা&#8217; গম দিয়ে ফিতরা আদায় করতেন। ফিতরা আদায়ের সময়ে নিশ্চিত হওয়ার জন্যে সর্বনিন্ম পরিমান থেকে একটু বেশীই আদায় করা উচিত।</p><br /></div>"
			},
        {
            "id": "৩",
            "title": "ঋণগ্রস্থ ও ঋণদাতার যাকাত",
            "details": "<div style='font-size:16'><p><strong>ঋণগ্রস্থ ব্যক্তির যাকাত</strong></p><p>কেউ যদি ঋণগ্রস্থ থাকে এবং তার যাকাতযোগ্য মোট সম্পদের মূল্য থেকে মোট ঋণের পরিমান বাদ দিলে তা যদি নিসাব পরিমান (৫২.৫ ভরি রূপার মূল্য) বা তার বেশী হয় তাহলেই তার জন্যে যাকাত ফরজ হয়। এ ক্ষেত্রে যাকাতযোগ্য মোট সম্পদের মূল্য থেকে মোট ঋণের পরিমান বাদ দিয়ে বাকী সম্পদের উপরে শতকরা ২.৫ হারে যাকাত দিতে হবে।</p><p><strong>ঋণদাতার যাকাত</strong></p><p>ঋণদাতা যে টাকা ঋণ দিয়েছে তা ফেরত পাওয়ার নিশ্চয়তা থাকলে সেই টাকাও যাকাতযোগ্য হবে। অর্থাৎ এর যাকাত দিতে হবে। যদি ঋণগ্রহীতা ঋনের টাকা অস্বীকার করে আর ঋণের কোন দলিলপত্র থাকে যা আদালতে প্রদর্শন করে ঋন ফেরত পাওয়া যাবে তাহলেও ঋণ দেওয়া টাকার যাকাত দিতে হবে।</p><br /></div>"
		
		},
        {
            "id": "৪",
            "title": "যাকাতমুক্ত সম্পদ",
            "details": "<div style='font-size:16'><p>যাকাতমুক্ত সম্পদ সম্পর্কে হযরত মুহাম্মদ [স.] বলেছেন, বাসস্থানের জন্য নির্মিত ঘরসমূহ, ঘরে ব্যবহার্য দ্রব্যাদি, আরোহণের জন্য পশু, চাষাবাদ ও অন্যান্য আবশ্যকীয় কাজে ব্যবহৃত পশু, কাঁচা তরিতরকারিসমূহ এবং মৌসুমী ফলসমূহ যা বেশিদিন সংরক্ষণ করা যায় না, অল্পদিনে নষ্ট হয়ে যায়, এমন ফসলে যাকাত নেই। যদিও হানাফি মাযহাব অনুসারে নিজে নিজে উৎপন্ন দ্রব্যাদি, যথা বৃক্ষ, ঘাস এবং বাঁশব্যতীত অন্য সমস্ত শস্যাদি, তরিতরকারি ও ফলসমূহের যাকাত দিতে হয়।</p><p>হাদিসের আলোকে যেসকল সম্পদসমূহকে যাকাত থেকে অব্যাহতি দেয়া হয়েছে, সেগুলো হলো: জমি ও বাড়িঘর; মিল, ফ্যাক্টরি, ওয়্যারহাউজ বা গুদাম ইত্যাদি; দোকান; এক বছরের কম বয়সের গবাদি পশু; ব্যবহার্য যাবতীয় পোশাক; বই, খাতা, কাগজ ও মুদ্রিত সামগ্রী; গৃহের যাবতীয় আসবাবপত্র, বাসন-কোসন ও সরঞ্জামাদি, তৈলচিত্র ও স্ট্যাম্প; অফিসের যাবতীয় আসবাব, যন্ত্রপাতি, সরঞ্জাম ও নথি; গৃহপালিত সকলপ্রকার মুরগী ও পাখি; কলকব্জা, যন্ত্রপাতি ও হাতিয়ার ইত্যাদি যাবতীয় মূলধনসামগ্রী; চলাচলের যন্তু ও গাড়ি; যুদ্ধাস্ত্র ও যুদ্ধ-সরঞ্জাম; ক্ষণস্থায়ী বা পঁচনশীল যাবতীয় কৃষিপণ্য; বপন করার জন্য সংরক্ষিত বীজ; যাকাতবর্ষের মধ্যে পেয়ে সেবছরই ব্যয়িত সম্পদ; দাতব্য বা জনকল্যাণমূলক প্রতিষ্ঠানের সম্পদ, যা জনস্বার্থে নিয়োজিত; সরকারি মালিকানাধীন নগদ অর্থ, স্বর্ণ-রৌপ্য এবং অন্যান্য সম্পদ। যে ঋণ, ফেরত পাবার আশা নেই (স্থায়ী কুঋণ), তার উপর যাকাত ধার্য হবে না।</p><br /></div>"
			
		},
        {
            "id": "৫",
            "title": "যাকাত গণনার নিয়ম",
            "details": "<div style='font-size:16'><p>যাকাত হিসাব করার সময় যাকাত কম পরিমানে দেওয়ার জন্যে বিভিন্ন কলাকৌশল অবলম্বন করলে যাকাত শুদ্ধভাবে আদায় হবে না। তাই সহীহ নিয়তে যাকাত হিসেব করে আদায় করতে হবে। নীচে ৪টি খাতে যাকাত হিসেব করার নিয়ম আলোচনা করা হয়েছে।</p><p style='text-align: left;'><span style='color: #339966;'><strong>১.</strong> <strong>স্বর্ণ-রৌপ্য, অর্থ-নস্পদ, ব্যবসা-বানিজ্যঃ</strong></span> অলংকার, বার, তৈজসপত্র বা অন্য যে কোন মাধ্যমে রাখা স্বর্ণ-রৌপ্য, নগদ অর্থ, ব্যাংকে জমা অর্থ। এর বাইরে কোম্পানীর শেয়ার, ব্যাংক নোট, স্টক, সঞ্চয়পত্র, প্রাইজবন্ড, অন্যকে দেওয়া ঋণ (ফেরত পাওয়া যাবে এমন), একক বা যৌথ ব্যবসা, ব্যবসায়িক পণ্যের কাঁচামাল ও উৎপাদিত পণ্য, এবং এছাড়া সমস্ত বর্ধনশীল সম্পদ (যা থেকে লাভ আসতে পারে)। ব্যবসায়ের ক্ষেত্রে যে সকল সম্পদ ব্যবসায়ে সাহায্য করে কিন্তু যা সরাসরি বিক্রী হয় না তা যাকাত হিসাবের অর্ন্তভূক্ত হবে না (যেমনঃ ব্যবসায় ব্যবহৃত আসবাব পত্র, জমি, দোকানের পজেশন, কারখানার মেশিনারীজ ইত্যাদি)।</p><p style='text-align: left;'><strong>নিসাব পরিমানঃ</strong> স্বর্ণ থাকলে ৭.৫ ভরি বা তার বেশী স্বর্ণ,রৌপ্য থাকলে ৭.৫ ভরি বা তার বেশী রৌপ্য, অন্যথায় সন্মিলিতভাবে সকল সম্পদের মূল্য ৫২.৫ ভরি রূপার সমান বা বেশী হলে।</p><p style='text-align: left;'><strong>যাকাতের হারঃ</strong> উল্লিখিত সম্পদের মোট মূল্যের শতকরা ২.৫ ভাগ বা ৪০ ভাগের ১ ভাগ ।</p><p><span style='color: #339966;'><strong>২. খনিজ দ্রব্যঃ</strong></span></p><p style='text-align: left;'><strong>নিসাব পরিমানঃ</strong> যে কোনো পরিমাণ। শুধুমাত্র ব্যবসা বা বিক্রয়ের জন্যে উৎপাদিত খনিজের যাকাত দিতে হবে। বাৎসরিক কোন হিসেব দরকার নেই। যখনই উৎপাদন হবে তখনই যাকাত দিয়ে দিতে হবে।</p><p style='text-align: left;'><strong>যাকাতের হারঃ</strong> উৎপাদন ব্যয় বাদে দ্রব্যের বিক্রয় মূল্যের ২০% বা পাঁচ ভাগের এক ভাগ।</p><p><span style='color: #339966;'><strong>৩. কৃষিজাত দ্রব্যঃ</strong></span> কৃষিজাত দ্রব্যের যাকাতকে উশর বলা হয়। শুধুমাত্র ব্যবসা বা বিক্রয়ের জন্যে উৎপন্ন ফসলের যাকাত দিতে হবে।পারিবারিক খাওয়া -দাওয়ার জন্যে উৎপন্ন ফসলের যাকাত নাই।</p><p><strong>নিসাব পরিমানঃ</strong> হযরত ইমাম আবু হানিফার মতে, যেকোনো পরিমাণ অন্যান্যদের মতে, ৫ ওয়াসাক বা ২৬ মণ ১০ সের; ইসলামিক ইকোলজিক্যাল রিসার্চ ব্যুরো&#8217;র মতে, ১৫৬৮ কেজি</p><p style='text-align: left;'><strong>যাকাতের হারঃ</strong> বৃষ্টিতে উৎপাদিত ফসলের শতকরা ১০ ভাগ, সেচের মাধ্যমে উৎপাদিত হলে শতকরা ৫ ভাগ বা মোট বিশ ভাগের এক ভাগ। সার, জমি লীজ, কর্মচারী ইত্যাদি খরচ থাকলে দব্যমূল্য থেকে সেই খরচ বাদ দিয়ে উশর (যাকাত) হিসেব করতে হবে। বাৎসরিক কোন হিসেব দরকার নেই। যখনই উৎপাদন হবে তখনই যাকাত দিয়ে দিতে হবে।</p><p><span style='color: #339966;'> <strong>৪. গবাদি পশুঃ</strong></span> যে সমস্ত গবাদি পশু মাঠে চড়ে বেড়ায় শুধু সেগুলোর জন্যেই যাকাত দিতে হবে। তবে কমপক্ষে ৬ মাসের জন্যে সেই পশু যাকাতদাতার মালিকানাধীন থাকতে হবে।</p><p><strong>নিসাব পরিমান ও যাকাতের হারঃ</strong> উটের সর্বনিম্ন নিসাব পাঁচটি, &#8220;গরু-মহিষের&#8221; ত্রিশটি এবং ছাগল-ভেড়ার চল্লিশটি। তবে এ ধরণের পশু বৎসরের অর্ধেকের বেশি সময় মুক্তভাবে চারণভূমিতে খাদ্য গ্রহণ করলেই এসব পশুর উপর সংখ্যা ভিত্তিক যাকাত ধার্য হবে। ব্যবসায়িক উদ্দেশ্যে যে কোন পশুসম্পদ প্রতিপালন করা হলে সেগুলোকে ব্যবসায়িক পণ্য বলে গণ্য করা হবে এবং এদের উপর যাকাত সংখ্যার ভিত্তিতে নয়, মূল্যের ভিত্তিতে ধার্য হবে। ব্যবসার উদ্দেশ্যে খামারে পালিত মৎস্য, হাঁস-মুরগী, গরু-ছাগল ইত্যাদি এবং খামারে উৎপাদিত দুধ, ডিম, ফুটানো বাচ্চা, মাছের রেণু, পোনা ইত্যাদি ব্যবসার সম্পদ হিসাবে যাকাত প্রদান করতে হবে। প্রিয়নবী মুহম্মদ (সা:) পানিতে বাস করা অবস্থায় মাছ ক্রয়-বিক্রয় করতে নিষেধ করেছেন। মাছ যখন বিক্রির জন্য ধরা হবে তখনই এর যাকাত পরিশোধ করতে হবে। মাঠে মুক্তভাবে চড়ে বেড়ানো গবাদি পশুর যাকাতের হিসেব নিন্মরূপ-</p><p>ভেড়া-ছাগল ৪০ থেকে ১২০টি &#8211; ১টি ভেড়া বা ছাগল<br /> ১২১ থেকে ২০০টি &#8211; ২টি ভেড়া বা ছাগল<br /> ২০১ থেকে ৪০০টি &#8211; ৩টি ভেড়া বা ছাগল<br /> ৪০০ থেকে ৪৯৯টি &#8211; ৪টি ভেড়া বা ছাগল<br /> ৫০০ বা ততোধিক &#8211; ৫টি ভেড়া। এরপরে প্রতি শ&#8217;তে ১টি করে ভেড়া বা ছাগল।</p><p>গরু-মহিষ ৩০ থেকে ৩৯টি &#8211; ১টি এক বছরের বাছুর<br /> ৪০ থেকে ৪৯টি &#8211; ১টি দুই বছরের বাছুর<br /> ৫০ থেকে ৫৯টি &#8211; ২টি দুই বছরের বাছুর<br /> ৬০ থেকে ৬৯টি &#8211; ১টি তিন বছরের এবং ১টি দুই বছরের বাছুর<br /> ৭০ থেকে ৭৯টি &#8211; ২টি তিন বছরের বাছুর<br /> ৮০ থেকে ৮৯টি &#8211; ৩টি দুই বছরের বাছুর<br /> ৯০ থেকে ৯৯টি &#8211; ১টি তিন বছরের এবং ২টি দুই বছরের বাছুর<br /> ১০০ থেকে ১১৯টি &#8211; দুই বছরের বাছুর। এভাবে উর্ধ্বে হিসাব হবে। &#8220;</p><br /></div>"
        },
        {
            "id": "৬",
            "title": "যাকাত গণনার সময়",
            "details":"<div style='font-size:16'><p>বছরের একটা নির্দিষ্ট দিন থেকে এক বছর পর্যন্ত যাবতীয় আয়-ব্যয়ের হিসেব করে মালিকানাধীন বর্ধনশীল সম্পদের (যাকাত যোগ্য) পরিমান বের করে সেখান থেকে সাংসারিক কাজে গৃহীত ঋনের পরিমান বাদ দিয়ে অবশিষ্ট সম্পদের মূল্যের উপরে যাকাত আদায় করতে হবে।</p><p>সাধারনত হিজরি বছরের প্রথম মাস মহররমের কোনো এক দিন থেকে বা অধিক পূণ্যের আশায় রমজান মাসের কোনো এক দিন থেকে বাৎসরিক হিসেব করে যাকাত আদায় করা হয়। ব্যবসায়িক ভাবে উৎপন্ন খনিজ দ্রব্য, বৃক্ষজাত সম্পদ ও ফসলের যাকাত উৎপাদনের সাথে সাথে দিতে হবে। বৎসর অতিক্রান্ত হওয়ার প্রয়োজন নাই।</p><p>যাকাতের হিসাব সূক্ষ্মতার সাথে পরিমাপ করতে হবে যাতে কোনভাবেই যাকাত কম না হয়ে যায়। পরিমাপ থেকে যাকাত কম দেওয়া হলে যাকাত আদায় হবে না। তবে পরিমাপ থেকে কিছু বেশী হলে সমস্যা নই। মনে রাখতে হবে, যাকাত কম দেওয়ার জন্যে বিভিন্ন কৌশল অবলম্বন করে হিসেব করলে যাকাত আদায় হবে না। মহান আল্লাহপাকই সর্বজ্ঞ। দিনি আমাদের ক্ষমা করুন।</p><br /></div>"
		},
        {
            "id": "৭",
            "title": "যাদেরকে যাকাত দেওয়া যাবে না",
            "details":"<div style='font-size:16'><p>নীচের তালিকার অন্তর্ভুক্তদের যাকাতের টাকা দেওয়া যাবে না-</p><p>১. যার যাকাত দেওয়ার মতো সম্পদ রয়েছে (নিসাব পরিমাণ) তাকে যাকাত দেয়া যাবে না।<br /> ২. কোন অমুসলিমকে যাকাত দেওয়া যাবে না।<br /> ৩. যে সমস্ত মাদরাসায় ইয়াতীমখানা ও লিল্লাহ বোডিং আছে সেখানে যাকাত দেয়া যাবে এবং যে সমস্ত মাদরাসায় লিল্লাহ বোডিং নেই সেখানে যাকাত দেয়া যাবে না।<br /> ৪. পিতামাতাকে, সন্তানকে, স্বামী বা স্ত্রীকে যাকাত দেয়া যাবে না।<br /> ৫. প্রতিষ্ঠানের পক্ষে ইয়াতীমখানা লিল্লাহ বোডিংয়ের জন্য যাকাত আদায়কারী নিযুক্ত হলে তাকে যাকাত দেয়া যাবে না।<br /> ৬. উপার্জনক্ষম ব্যক্তি যদি উপার্জন ছেড়ে দিয়ে নামায-রোযা ইত্যাদি নফল ইবাদতে মশগুল হয়ে যায় তাকে যাকাত দেয়া যাবে না। তবে সে যদি উপার্জন না থাকার কারণে যাকাত পাওয়ার উপযুক্ত হয় তবে যাকাত দেয়া যাবে।<br /> ৭. বেতন বা ভাতা হিসেবে নিজ কাজের লোকদের যাকাতের টাকা দেয়া যাবে না।</p><br /></div>"
		},
        {
            "id": "৮",
            "title": "যাদেরকে যাকাত দেওয়া যাবে",
            "details":"<div style='font-size:16'><p>যাকাত বন্টনের কিছু নির্দিষ্ট খাত আছে। এই খাতগুলো সরাসরি ক্বোরআন দ্বারা নির্দ্দিষ্ট, এবং যেহেতু তা আল্লাহ&#8217;র নির্দেশ, তাই এর বাইরে যাকাত বন্টন করলে যাকাত, ইসলামী শরিয়তসম্মত হয় না। পবিত্র কোরআনে এ ব্যাপারে আল্লাহ খুব সুস্পষ্টভাবে বলেছেন।</p><p>যাকাত তো শুধু (এক) দরিদ্র, (দুই) অক্ষম, (তিন) যাকাত ব্যবস্থাপনায় নিয়োজিত কর্মচারী, (চার) যাদের মন জয় করা প্রয়োজন, (পাঁচ) মানুষকে দাসত্ব থেকে মুক্তির জন্যে, (ছয়) ঋণজর্জরিত অবস্থা থেকে পরিত্রাণের জন্যে, (সাত) আল্লাহর পথে (জনকল্যাণমূলক কাজ, ধর্মপ্রচার ও প্রতিষ্ঠার কাজে) এবং (আট) মুসাফিরদের জন্যে ব্যয় করা যাবে। (যাকাতের অর্থ ব্যয়ে) এটাই আল্লাহর বিধান। নিশ্চয়ই আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়। (সূরা তওবা : ৬০)</p><p><strong>১. দরিদ্র:</strong> এমন মজুর ও শ্রমজীবী যে শারীরিক ও মানসিকভাবে কর্মক্ষম হওয়া সত্ত্বেও প্রতিকূল অবস্থার কারণে বেকার ও উপার্জনহীন হয়ে পড়েছে। ছিন্নমূল মানুষ এবং শরণার্থীরাও এর মধ্যে পড়েন।</p><p><strong>২. অক্ষম:</strong> বার্ধক্য, রোগ, বা পঙ্গুত্ব যাকে উপার্জনের সুযোগ হতে বঞ্চিত করেছে অথবা যে ব্যক্তি উপার্জন দ্বারা তার প্রকৃত প্রয়োজন পূরণ করতে অক্ষম এবং আশ্রয়হীন শিশু প্রমুখ।</p><p><strong>৩. যাকাত ব্যবস্থাপনায় নিয়োজিত কর্মচারী:</strong> যাকাত আদায় এবং তা বণ্টন করার কাজে যারা সার্বক্ষণিক নিযুক্ত থাকবে তাদের বেতন-ভাতা আদায়কৃত যাকাত থেকে দেয়া হবে।</p><p><strong>৪. যাদের মন জয় করা প্রয়োজন:</strong> ইসলাম প্রচার-কাজ কোথাও প্রতিরোধের সম্মুখীন হলে সে ক্ষেত্রে যাকাতের অর্থ ব্যয় করা যাবে। সংগতিহীন নও মুসলিমকেও স্বনির্ভর করার কাজে যাকাতের অর্থ ব্যয় হতে পারে।</p><p><strong>৫. মানুষকে দাসত্ব থেকে মুক্তির জন্যে:</strong> দাসমুক্তি বা বন্দিদের মুক্ত করতে যাকাতের সম্পদ ব্যয় করা যাবে। এখানে দাস বা বন্দি বলতে বিখ্যাত তাফসীরকার আল্লামা আসআদের তাফসীরে যারা পরিস্থিতি বা পরিবেশের বন্দি বা শিকার তাদের কথাও বলা হয়েছে। অর্থাৎ ভূ-লুণ্ঠিত, অপরিচিত, দুর্গম-দূরবর্তী অভাবগ্রস্ত এলাকার দুস্থ-অসহায়দেরও যাকাত দেয়া যাবে।</p><p><strong>৬. ঋণমুক্তি:</strong> যারা নিজেদের দৈনন্দিন প্রয়োজন পূরণ করতে গিয়ে ঋণ করে এবং সে ঋণ পরিশোধে অক্ষম হয়ে পড়েছে, তাদেরকে যাকাতের সম্পদ হতে সাহায্য করা যাবে। যাদের বাড়ি-ঘর আগুনে পুড়ে গেছে, বন্যা-প্লাবনে মাল-আসবাব ভেসে গেছে, তাদের পরিবার-পরিজনের ভরণ-পোষণে যাকাতের সম্পদ দেয়া যাবে।</p><p><strong>৭. আল্লাহর পথে:</strong> যাকাতের ৭ম খাত হলো &#8216;ফি সাবী লিল্লাহ&#8217; (আল্লাহর পথে)। ইসলামি চিন্তাবিদগণের সম্মিলিত মত হলো : আল্লাহ নির্দেশিত পথে প্রতিটি জনকল্যাণকর কাজে, দ্বীন ইসলামের প্রচার ও প্রতিষ্ঠার উদ্দেশ্যে যত কাজ করা সম্ভব সে সব ক্ষেত্রেই এ অর্থ ব্যয় করা যাবে।</p><p><strong>৮. মুসাফির:</strong> যাকাতের ৮ম খাত হলো &#8216;ইবনুস সাবীল&#8217; (নিঃস্ব পথিকদের জন্যে)। যেসব পথিক বা মুসাফির যাত্রাপথে নি:সম্বল হয়ে পড়েছে, তাদেরকে যাকাতের অর্থ দেয়া যাবে।</p><p>অনেকে যাকাতের অর্থে শাড়ি ক্রয় করে তা বন্টন করে থাকেন। এভাবে যাকাত আদায় হয়ে গেলেও এভাবে আসলে প্রকৃতপক্ষে যাকাত গ্রহণকারীর তেমন উপকার হয় না। যাকাত বন্টনের উত্তম পন্থা হলো: যাকাত যাদেরকে প্রদান করা যায়, তাদের একজনকে বা একটি পরিবারকে যাকাতের সম্পূর্ণ অর্থ দিয়ে স্বাবলম্বী করে দেয়া। তবে প্রদেয় অর্থ নিসাব পরিমান থেকে কম হতে হবে। &#8220;</p><br /></div>"
		},
        {
            "id": "৯",
            "title": "বিশেষ ক্ষেত্রে যাকাত",
            "details":"<div style='font-size:16'><p><strong>অপ্রাপ্তবয়স্ক ও পাগলের যাকাতঃ</strong> সম্পদের মালিক অপ্রাপ্তবয়স্ক কিংবা পাগল হলে, তার যাকাত তার আইনানুগ অভিভাবককে আদায় করতে হবে।</p><p><strong>যৌথ মালিকানাধীন সম্পত্তির যাকাতঃ</strong> কোনো সম্পদে যৌথ মালিকানা থাকলে সম্পদের প্রত্যেক অংশীদার তাঁর স্ব স্ব অংশের উপরে যাকাত দিবেন, যদি তা নিসাব পরিমাণ হয় বা তার অতিরিক্ত হয়। অর্থাৎ সম্পদের স্বীয় অংশের মূল্য অন্যান্য সম্পদের সাথে যোগ করে হিসাব করে যদি দেখা যায় তা নিসাব পরিমাণ হয়েছে বা অতিক্রম করেছে, তবে যাকাত দিতে হবে।</p><p><strong>নির্ধারিত যাকাতঃ</strong> যাকাত নির্ধারিত হওয়া সত্বেও পরিশোধের আগেই সম্পদের মালিকের মৃত্যু হলে তার উত্তরাধিকারগণ অথবা তার তত্ত্বাবধায়ক তার সম্পত্তি থেকে প্রথমে যাকাত বাবদ পাওনা ও কোনো ঋণ থাকলে তা পরিশোধ করবেন। এরপর অবশিষ্ট সম্পত্তি, উত্তরাধিকারীদের মধ্যে বন্টিত হবে।</p><p><strong>তত্ত্বাবধায়কের দায়িত্বে ন্যস্ত সম্পদের যাকাতঃ</strong> মালিকের পক্ষ থেকে নিয়োগকৃত আইনানুগ তত্ত্বাবধায়কের কাছে সম্পত্তি ন্যস্ত থাকলে মালিকের পক্ষে উক্ত তত্ত্বাবধায়ক সে যাকাত পরিশোধ করবেন।</p><p>বিদেশস্থ সম্পদের যাকাতঃ যাকাত ওয়াজিব হবার জন্য সম্পত্তি নিজ দেশে থাকা শর্ত নয়। বরং সম্পত্তি অন্য দেশে থাকলেও তার উপর যাকাত দিতে হবে। তবে উক্ত দেশ ইসলামী রাষ্ট্র হলে এবং দেশের সরকার যাবতীয় সম্পদের উপর যাকাত দিলে তা আর আলাদা করে দিতে হবে না।</p><br /></div>"
			
		},
        {
            "id": "১০",
            "title": "যাকাতের শর্তসমূহ",
            "details":"<div style='font-size:16'><p>স্বাধীন, পূর্ণবয়স্ক মুসলমান নর-নারীর কাছে নিসাব পরিমাণ সম্পদ থাকলে কতিপয় শর্তসাপেক্ষে তার উপর যাকাত ওয়াজিব হয়ে থাকে। শর্তগুলো হলো-</p><p><strong>১. সম্পদের উপর পূর্ণ মালিকানা</strong><br /> সম্পদের উপর যাকাত ওয়াজিব হওয়ার জন্য সম্পদের মালিকানা সুনির্দিষ্ট হওয়া আবশ্যক। অর্থাৎ সম্পদ, মালিকের অধিকারে থাকা, সম্পদের উপর অন্যের অধিকার বা মালিকানা না থাকা এবং নিজের ইচ্ছামতো সম্পদ ভোগ ও ব্যবহার করার পূর্ণ অধিকার থাকা। যেসকল সম্পদের মালিকানা সুসস্পষ্ট নয়, সেসকল সম্পদের কোনো যাকাত নেই, যেমন: সরকারি মালিকানাধীন সম্পদ। অনুরূপভাবে জনকল্যাণমূলক কাজের জন্য ওয়াকফোকৃত সম্পদের উপরেও যাকাত ধার্য হবে না। তবে ওয়াকফ যদি কোনো ব্যক্তি বা গোত্রের জন্য হয়, তবে তার উপর যাকাত দিতে হবে।</p><p><strong>২. সম্পদ উৎপাদনক্ষম হওয়া</strong><br /> যাকাতের জন্য সম্পদকে অবশ্যই উৎপাদনক্ষম, প্রবৃদ্ধিশীল হতে হবে, অর্থাৎ সম্পদ বৃদ্ধি পাবার যোগ্যতাই যথেষ্ট। যেমন: গরু, মহিষ, ব্যবসায়ের মাল, নগদ অর্থ ব্যবসায়িক উদ্দেশ্যে ক্রীত যন্ত্রপাতি ইত্যাদি মালামাল বর্ধনশীল। অর্থাৎ যে সকল মালামাল নিজের প্রবৃদ্ধি সাধনে সক্ষম নয়, সেসবের উপর যাকাত ধার্য হবে না, যেমন: ব্যক্তিগত ব্যবহারের মালামাল, চলাচলের বাহন ইত্যাদি।</p><p><strong>৩. নিসাব পরিমাণ সম্পদ</strong><br /> যাকাত ফরয হওয়ার তৃতীয় শর্ত হচ্ছে শরীয়ত নির্ধারিত পরিমান বা তার থেকে বেশী সম্পদ থাকা। সাধারণ ৫২.৫ তোলা রূপা বা ৭.৫ তোলা স্বর্ণ বা উভয়টি মিলে ৫২.৫ তোলা রূপার সমমূল্যের সম্পদ থাকলে সে সম্পদের যাকাত দিতে হয়। বিভিন্ন পশুর ক্ষেত্রে এই পরিমাণ বিভিন্ন।</p><p><strong>৪. মৌলিক প্রয়োজনাতিরিক্ত সম্পদ থাকা</strong><br /> সারা বছরের মৌলিক প্রয়োজন মিটিয়ে যে সম্পদ উদ্ধৃত থাকবে, শুধুমাত্র তার উপরই যাকাত ফরয হবে। এপ্রসঙ্গে আল-কুরআনে উল্লেখ রয়েছে:</p><p>লোকজন আপনার নিকট (মুহাম্মদের [স.] নিকট) জানতে চায়, তারা আল্লাহর পথে কী ব্যয় করবে? বলুন, যা প্রয়োজনের অতিরিক্ত। আল্লাহ এভাবেই তোমাদের জন্য সুস্পষ্ট বিধান বলে দেন। (সূরা বাকারাহ, আয়াত নং-২১৯)</p><p>সাহাবী ইবনে আব্বাস [রা.] বলেছেন: অতিরিক্ত বলতে পরিবারের ব্যয় বহনের পর যা অতিরিক্ত বা অবশিষ্ট থাকে তাকে বুঝায়।</p><p>জনাব ইউসুফ আল কারযাভী&#8217;র মতে স্ত্রী, পুত্র, পরিজন, ও পিতামাতা এবং নিকটাত্মীয়দের ভরণ-পোষণও মৌলিক প্রয়োজনের অন্তর্ভুক্ত।</p><p><strong>৫. ঋণমুক্ততা</strong><br /> নিসাব পরিমাণ সম্পদ হলেও ব্যক্তির ঋণমুক্ততা, যাকাত ওয়াজিব হওয়ার অন্যতম শর্ত। যদি সম্পদের মালিক এত পরিমাণ ঋণগ্রস্থ হন যা, নিসাব পরিমাণ সম্পদও মিটাতে অক্ষম বা নিসাব পরিমাণ সম্পদ তার চেয়ে কম হয়, তার উপর যাকাত ফরয হবে না। ঋণ পরিশোধের পর নিসাব পরিমাণ সম্পদ থাকলেই কেবল যাকাত ওয়াজিব হয়। তবে এক্ষেত্রে দ্বিতীয় মতটি হলো: যে ঋণ কিস্তিতে পরিশোধ করতে হয় সে ঋণের ক্ষেত্রে যেবছর যে পরিমাণ ঋণ পরিশোধ করতে হয়, সেবছর সে পরিমাণ ঋণ বাদ দিয়ে বাকিটুকুর উপর যাকাত দিতে হয়। কিন্তু ঋণ বাবদ যাকাত অব্যাহতি নেয়ার পর অবশ্যই ঋণ পরিশোধ করতে হবে। অন্যথায় সে সম্পদের উপর যাকাত দিতে হবে।</p><p><strong>৬. সম্পদ এক বছর আয়ত্বাধীন থাকা</strong><br /> নিসাব পরিমাণ স্বীয় সম্পদ ১ বছর নিজ আয়ত্বাধীন থাকাই যাকাত ওয়াজিব হওয়ার পূর্বশর্ত। তবে কৃষিজাত ফসল, খনিজ সম্পদ ইত্যাদির যাকাত (উশর) প্রতিবার ফসল তোলার সময়ই দিতে হবে। ব্যবসায়ী প্রতিষ্ঠানে ও কোম্পানীর ক্ষেত্রে বছর শেষে উদ্ধৃত্বপত্রে (Balance Sheet) বর্ণিত সম্পদ ও দায়-দেনা অনুসারে যাকাতের পরিমাণ নির্ধারিত হবে।</p><br /></div>"
		}
        
    ]
}